{"p_c96be22e7e0158ea": "Job Description We see an urgent demand for consultants in our Cognitive & Analytics practice since an increasing number of our customers are going through a Cognitive Transformation. We are looking for driven and experienced new colleagues to embrace this opportunity together with us.  You will be working closely with our clients by Agile and Design Thinking Methodologies, innovating and improving industries with AI Technology. Together with your project teams you will deliver everything from state-of-the-art solutions to quicker value proving solutions.  You’ll also have a platform for growing in many different areas, from being a part of a Nordic Data Science community, and also learning more about AI technologies with the help of IBM courses and material, to growing as a Consultant by working with proven IBM Methodologies and very likely working with international clients.  Depending on your area of expertise within Data Science; i.e. business analytics and/or deep technical skills within areas such as AI or machine learning – you’ll be part of our European Analytics and Data Management practice. You’ll take responsibility for providing technical subject matter expertise around advanced and large-scale data analysis.  You will likely have a Master degree in a relevant quantitative field such as statistics, operations research or computer science. In addition, you’ll have significant industry experience as consultant, analyst or research scientist and you’ll be used to working with client business functions on various levels.  In this job you will need to have in-depth knowledge of relevant advanced analytics methods such as mathematics, machine learning, statistics, data mining and/or operations research as well as experience of data analysis and different aspects of data quality management. You’ll also have a good understanding of business challenges in the industries you’ve worked in and be able to explain analytical insights to a non-technical audience.  To hear our own consultants describing what it is like to work as a consultant at IBM, please watch this video: https://youtu.be/rFEsQJJD8-I  Your key skills will include: Strong quantitative and analytical expertise that covers statistics, machine learning/ deep learning/ data mining, experimentation methodology Multiple years of advanced hands-on experience in leading advanced analytics tools such as Python (SciKit Learn, TensorFlow, Keras etc) , R, SPSS, SAS or MATLAB Multiple years of hands-on experience in conducting analyses on structured / semi-structured as well as unstructured data (e.g. ETL Analysis, Data Profiling, Data Quality Analysis, Data Quality Assessment, Source Data Analysis, Source to Target mapping) Experience with emerging large-scale Big Data analytics tools (such as the Apache Hadoop Ecosystem, Apache Spark/MLlib, Apache Mahout and the like) will be a strong advantage Experience in advanced analytics use cases in one or more dedicated industries Strong communication skills and business acumen, including a feeling for data visualization and experience in presenting complex information to business stakeholders in a compelling way  IBM is market leader in the Data & Analytics space. We offer a dynamic, innovative and international environment which is fuelled by projects with leading clients, unique capabilities such as IBM Research & Development and IBM Watson, and a growing ecosystem of partnerships such as those with Apple and Twitter. If you think you have the skill and the attitude to change the way that business is conducted – IBM is the place for you and will offer you numerous opportunities for growth across the company.  In your application we expect you to explain your experience/ if any, in the following fields; Applied machine learning and statistical analysis, Deep Learning, Optimization and operation research, Data cleaning and pre-processing analysis.  Work location: Stockholm or Gothenburg   Required Technical and Professional Expertise  At least 3 years experience in applying Machine Learning / Statistics / Data Mining At least 3 years experience in conducting analytics on structured and unstructured data At least 3 years experience in data analysis and data quality management At least 3 years experience in Python, R, SPSS, SAS or MATLAB At least 3 years experience in Relational Databases / SQL At least 2 years experience in data processing using Python, Scala or Java English: Fluent  Preferred Tech and Prof Experience  Master's Degree in Information Technology Swedish: Fluent  EO Statement IBM is committed to creating a diverse environment and is proud to be an equal opportunity employer. All qualified applicants will receive consideration for employment without regard to race, color, religion, gender, gender identity or expression, sexual orientation, national origin, genetics, disability, age, or veteran status. IBM is also committed to compliance with all fair employment practices regarding citizenship and immigration status.", "p_ceff5db3aa0b43ea": "Northmill is looking for a Data Scientist to help us turn data into business using cutting edge technology and mathematical models. We are a challenging profitable product-company where technology rules! Are you the next Northmillian joining our journey?  The scope of your role As a Data Scientist you will create insights and models that will drive our decision making: from sub-second customer responses to strategic initiatives. As part of the Analytics team, at the heart of our financial business, you collect, model and visualize data using tools such as R and SQL. This way you ensure that we deliver the best possible financial product wherever Northmill is present. Who are you? We are looking for you who are ready to meet large, varied projects together with your team. We believe that you are skilled at everything related to data and numbers. You are also a team player with a good sense of business. Furthermore, you probably possess: Between 1-4 years of experience in Data Science or Analytics to analyze large data sets with tools such as R and SQL Experience in creating, documenting and maintaining automated data flows and reporting in R A BSc or MSc in computer science, mathematics, statistics, civil engineer or similar Fluent English We would love if you also: Have an interest in the bank and finance industry Have experience of cloud-based data structures and tools in, for example, Amazon Web Services or Azure Have previous experience with consumer credit What do we offer? A bunch of friendly, driven and nerdy colleagues! It's a big part of our success story. In addition to endless interest in innovative technologies, consumer credits, IT security, and data, we are experts in everything from football, dogs, Nintendo, interior design, technology and more. Social events, fairs, and other educational forums. Our yearly conference NorthCon, where we have visited Madrid, Prague & Palma. Work-Life Balance. And perhaps most importantly: Opportunity to influence your own development, career and work situation. Start: As soon as we found our perfect match! Extent: Full time Location: Stockholm", "p_eda2d828093b9c74": "You will focus on conceptualizing customer data stories into relevant actionable insights and communicate across the HBO Europe business. Your goal will be to enable internal stakeholders to make data driven decisions based on solid statistics. The position will be placed in Stockholm and will require flexibility to travel. You will be reporting to the VP of Data & Business Intelligence and work alongside the marketing, CRM, technology, content and product departments across HBO Nordic, Spain and Central Europe.  Tasks will include: Apply analytics expertise to deepen the understanding of how people consume entertainment on HBO Europe platforms, and the role of marketing, content, technology plays in this consumption. Influence and drive the way the marketing team consume data and insights through highly usable and visual data analysis products. Monitor key Europe level subscriber metrics, through trend analysis, to understand the root causes of changes in key performance indicators, identify solutions and drive action across a matrix organization. Keep abreast of the evolving world of analytics capacities and the tools that deliver best in class solutions – identify when and how to implement internally.  Your professional background: Solid background in statistical analysis and modelling, holding broad domain ownership for + 4 years in consumer media, digital marketing and entertainment. An engineering-minded analyst with a strong background in providing analysis and building analytical tools. You are also interested in or have experience with machine learning and data mining. Demonstrated expertise in the technical and business sides of analytics, you have deep understanding of and structured approach in the intricacies of solving any data problems. An analytical expert who can tell a story with data, as well as visualize it with a variety of tools (Tableau, QlikSense, R, etc).  Your skills and personal qualities: We are looking for someone who strives to turn complex data cases, into data stories that drive competitive edge within the fast evolving SVOD entertainment sector. A strong understanding of dimensional warehouse data models. Not only talented, but curious, tenacious, persistent, and industrious. Exceptional English verbal and written communication skills. A Master of Excel, highly proficient in Powerpoint and other Microsoft office tools. Expert at querying and manipulating data for analysis and visualization through using software such as SQL, R, SPSS, etc. You have a degree linked to mathematics, marketing and/or statistics.  We are working with an external recruiter for this position.", "p_24b59718970b709f": "Are you someone who likes to help make the world a better place, and not content going to work designing yet another service that people don't really need? Our journey Diet Doctor was founded in 2007 by Andreas Eenfeldt, MD, who was inspired to help people eat better and live a healthier life. Beginning as a simple blog, we are now in 2019 the global leader in our niche, with more than 30 full time co-workers around the world. Most of us work from our central Stockholm office. What you may be surprised to know is that Diet Doctor is fully self-funded, and we have never taken VC money – pretty unique for a fast-growing startup that is more than doubling in size every year. This makes us fully in control of our own destiny, and not beholden to outside influence. Apart from competitive salaries and benefits, this allows us to offer all employees to buy a stake in the company regularly. The Engineering team that you will join is small but growing steadily. We are taking our time to find the right people, and since we're still less than 10 people it also implies that you will be given a lot of responsibility – and have an equally strong voice in both what we do and how we do it. What’s in it for you? The chance to start a new chapter in Diet Doctor history, where we begin focusing deeply on Big Data, analytics, and machine learning. This includes helping out building the new Data group with more amazing people. The opportunity to get into the company early on, helping us evolve our products and services ecosystem at a moment when the company is growing very fast (> 150% year over year) but still is small enough for you to make a deep personal impact. Shape your own role as we grow together and our needs evolve. Own a meaningful part of the company that you put your best work into, through our direct shares offering to employees that occur on a regular basis. Many interesting problems to solve, and future products & services to be designed and built – all on a global scale and with meaningful impact on people’s lives. Our reach The largest low-carb site in the world. 500k daily visits, more than doubling our traffic year over year. Top Google ranking for our segment. Global presence (English, Spanish, Swedish and more coming). iOS app (released in January 2019); Android app coming soon. Our tech stack Modern frontend with new development being based primarily on React. Lots of juicy behavioural data being collected every day (GDPR-friendly of course). CMS based on WordPress (PHP/MySQL). Microservices built mainly in Go & run on Kubernetes/Docker. GraphQL API for external clients (including our iOS app). Deployed on Amazon’s AWS cloud. Who you are You have a long experience and knowledge in Big Data, statistics, analytics and machine learning, and is passionate about finding useful and meaningful patterns in big data sets that could help improve our users' lives. You have a grasp on managing projects, and inspire your team members to get things done – on deadline and with the level of production quality required for the reliability and global scalability we need. You think holistically, being able to move from the big picture visionary level down to the details, both when designing and while implementing. You have a passion for creating beautiful code, with a focus on readability and maintainability. You have a lot of experience working as part of a fast-moving team, delivering quality code on time. You are a self-going and pragmatic doer who enjoys taking responsibility. Finally, you are someone who wants to contribute to truly make the world a better place. What you’ll do You will be part of the new Data group in the Engineering team, and help set the agenda for how we should apply data thinking to our company roadmap. You will build and deploy modern, maintainable, robust, and scalable machine learning models that we can deploy at global scale. You will help analyse our analytics and metrics data and help build dashboards, visualisations, and reports to spread the information to all teams at Diet Doctor, to improve our collective knowledge base of the current state of the company and our users. You will support our primary mission – delivering valuable content and services to our members to help them improve their health. Technical qualities Deep knowledge and experience deploying Big Data machine learning models to the cloud. Comfortable using statistical languages and tooling like Python, Swift, R, Tensorflow, etc. 5+ years of experience in this field. Experience with applying data, machine learning models, and analytics to product development is a big plus. Previous contribution to open source software projects and the community is highly valued. The position We strive to build our Engineering team with dedicated full-time employees, so we are currently not looking for freelancers or consultants. You will be working primarily from our beautiful and airy Swedish HQ here in Stockholm (Vasagatan 40, just opposite the central station). Do you currently live somewhere else but speak excellent English? For exceptional candidates we will help with your move here, and also finding a place to live. Timing not perfect? Reach out anyway – we’ll wait for the right person. Apply now Applications will be processed as soon as we receive them. Please include the following to make the interview process as fast and smooth as possible: Short personal letter about why you’re right for this job, and why you would like to work at Diet Doctor (please keep it at a single page). Links to projects you have been involved with (please describe your individual involvement). Salary range suggestion. Bonus: Relevant code samples that we can discuss during the first interviews (not mandatory but will definitely move you ahead in the queue). We look forward to your application!", "p_87f47b0e667d78bf": "At Epidemic Sound we are reinventing the music industry. Our carefully curated music library, with over 30,000 tracks, is tailored for storytellers no matter what their story is. Countless customers around the world, from broadcasters, productions companies and YouTubers rely on our tracks to help them tell their stories. Epidemic Sound’s music is heard in hundreds of thousands of videos on online video platforms such as YouTube, Facebook, Twitch and Instagram. Our HQ is located in Stockholm with offices in NYC, LA, Hamburg, Amsterdam and Madrid. We are growing fast, we have lots of fun and we are transforming the music industry. The growth of our business requires us to be excellent at building and maintaining relationships with our customers to inspire action and loyalty. To achieve this, we need to make our user experience next level, through intuitive machine learning and customer analytics. We are now looking for an experienced Machine Learning Specialist (you’re likely currently a Data Scientist, or perhaps an advanced Insight Analyst who’s had the opportunity to use Machine Learning in a commercial environment).  Job description The position as a Machine Learning Specialist will report directly in to the CTO, in a fresh new team which functions as a de-centralised squad, delivering advanced analysis and machine learning to various departments throughout the company. You’ll work alongside Data Engineers and Developers to deploy microservices solving many different business needs. The use cases range from Customer Lifetime Value & Churn prediction – to building fantastic recommender engines to further personalize Epidemic Sound’s offering. You will be working closely with the backend data team in developing robust, scalable algorithms. You will improve the personalization of the product by: Analysing behaviours of visitors, identifying patterns and outliers which can indicate their likelihood to Churn. Developing classification systems through feature extraction on music to identify type & ‘feel’ of any given content. Creating recommender engines so that the music our users see first, is relevant to them based on their behaviours. Contributing to the automation of previously manual tasks, by leveraging the classification systems you’ve contributed to building. Consulting on appropriate implementation of algorithms in practice – and actively identifying new use cases that can help improve Epidemic Sound!  What are we looking for? We’re looking for a team member with a “no task is too small” mindset – we are at the beginning of our Machine Learning journey – so we need someone who thinks building something from scratch sounds exciting. It would be music to our ears if you have: Deep understanding of machine learning (neural networks, deep learning, classification, regression) Experience with machine learning in production Experience with: tensorflow, keras, pytorch, sciki-learn, scipy, numpy, pandas or similar Experience with ml projects in customer value or music information retrieval (MIR) Fluency in python programming and a passion for production ready code Experience from Google Cloud and/or AWS MSc in a Quantitative or Computer Science based subject (Machine Learning, Statistics, Applied Mathematics) Curious about our music? Find our music on Spotify here https://open.spotify.com/user/epidemicsound  Application Do you want to be a part of our fantastic team? Please apply by clicking the link below.", "p_586b6d7e47d0b202": "Masentó are working with an industry leading client based in Stockholm who are looking to experienced Data Scientist for an initial 6-month contract. As a Data Scientist with them, your mission is to turn vast amounts of data into insights that solve some of the business' most complex problems. This would be to start from April based in Stockholm.  Must have Experience: Design and build explorative, predictive- or prescriptive models, utilizing optimization, simulation and machine learning techniques Prototype and pilot the new solutions and be a part of the aim of productifying' those valuable solutions that can have impact at global scale Strong abilities in all or several parts of the advanced analytics development process: from exploring the potential of a raw data set, to building models, to scaling and stabilizing these models etc. Familiar with agile development methodologies: working in short sprints, being flexible to handle the demands of a creative and result oriented way of working Able to handle detailed analysis, work independently and in a structured way  Tools/software: Experience with languages like Python, R on a daily basis Familiar with common machine learning toolboxes (Pandas, Scikit-learn). Practical Experience with big data and Spark  If interested and potentially coming available, then please share your updated CV and we will be in contact with more details.  Thanks Masentó", "p_db3dd2ae455e0a1c": " You as a person are: genuinely interested in working with specific needs and challenges flexible and prestige less a good leader which inspire, motivate, delegate and give feed back to your team members comfortable in taking decisions  We are looking consultants for the below 3 roles. All three assignments include working within AWS and cloud solutions.  1. Data Scientist / Engineer, or Cloud Developer Knowledge in eg Data mining, machine learning, regression models cluster analysis statistical modeling techniques and software languages like Scala, Python, R as well as in Amazon Web Services and interest in programming being considered meritorious as well as experience of development in an agile environment.  2. Streaming Architect As an Architect of Streaming Data, you will be involved in building and developing solutions for streaming components to provide quality assured streaming data from the device to a micro service environment. You are expected to act as a coherent force in the architectural work. Hence, you should have knowledge in eg AWS, TDD, DDD, SOLID or any kind of knowledge in streaming data.  3. Configuration Developer In the role of Configuration Developer in streaming data, you will contribute development and skills in the configurationabillity and pluginability to provide quality assured streaming data from the device to a micro service environment. You are expected to develop parts of the system that can deploy and configure functionality in a general platform. . Therefore, you should be experienced in having a system developed preferably in a cloud platform where plugins / templates are used to meet customer needs. Cubane Solutions AB is a young and dynamic IT Consulting Company that provides English speaking niche expertise to clients with requirement in Information Technology in Swedish market. We attract, recruit, and retain the most knowledgeable and passionate professionals, and we provide a collaborative culture that enables them to thrive professionally and personally. We are passionate about helping you to get connected with the best companies in the marketplace and find an opportunity that is a great match for your individual needs.", "p_65bf1c6571c256d4": "", "p_14949a7522f55d89": "We are building a top European data science team focused on transportation and are looking for exceptional people to join as one of the early senior members of the team. You will enjoy an opportunity to use your creativity in algorithm design and apply cutting-edge technologies to develop models, automate data-driven decisions and enable the entire organization to tap into the value of ML technologies. We partner with people from strong technology companies and computer science institutes. Millions of rides a month, billions of coordinates, more than 30 countries, and a product loved by the customers. These would be the topics you get to immerse yourself, improve and optimize with high-end data science technologies. Bolt is literally changing how millions of people move. Let’s build the future of transportation together! What you'll be doing: Put your algorithm and math skills to work in solving the hardest problems in real-time, dynamic geospatial graphs and time-series Consistently produce and automate data analysis and modeling on massive data sets Enable the entire organization to continuously run and perform predictive experiments with a high-end technology platform Collaborate with business, engineering and operations to identify and deliver high impact improvements and optimizations Keep yourself updated with advances in the fields related to data science and transportation Requirements Industrial experience in data engineering and machine learning (7+ years recommended) Ph.D. in Computer Science, statistics or related quantitative fields, or a Master's degree with equivalent industry experience Publications at top-tier peer-reviewed conferences or journals or a proven track record of industry innovation in creating novel algorithms and advancing the state of the art Awareness of both business and technical aspects of data science Proactive mindset, willingness to take initiative and work with little supervision Production coding skills in Python and a good grasp of ML and DL libraries and frameworks Strong verbal and written communication skills in English and superb work ethic Preferred: Solid understanding of data science process, statistics, GPU programming and machine learning algorithms (incl. DL, RL, GA) Comfortable in shaping open-ended topics into actionable plans and getting things done Mathematical fluency, familiarity with transportation networks and autonomous vehicles Past experience with startups Benefits Great compensation – motivational base pay and company stock options No corporate BS – we’re moving too fast for that Amazing personal growth experience at one of the fastest-growing startups in Europe Working with a motivated and talented international team, plus regular team events Flexible working hours – as long as you get the work done Monthly Bolt credit for rides Impactful work – you’ll have a rare opportunity to build a product literally used by millions of people across the world Our team is made up of thinkers, innovators and go-getters shaping the way millions of people move around the globe. We value passionate and down-to-earth people who are driven to get things done and find creative solutions to problems. We recognize that our strength and success are directly linked to the talent and skills of our team members and a lean approach to our work. Our headquarters are situated in Tallinn, Estonia and we have offices in 30+ countries around the world. Did we spark your interest? Get in touch and let’s talk!", "p_42f09e2315d3daa9": "Institutionen för medicin, Solna, är en av de största kliniska institutionerna vid Karolinska Institutet. Institutionen är uppdelad i avdelningar som i sin tur består av en eller flera forskargrupper. Verksamheten består av forskning, forskarutbildning och grundutbildning för blivande läkare och biomedicinare. Institutionen har tre profilområden: allergi, kardiovaskulär medicin och inflammatoriska sjukdomar. A doctoral student is admitted to third-cycle/doctoral education. A doctoral education consists of supervised research, combined with courses and other educational activities. An individual study plan is established for each doctoral student. For a doctoral degree, the equivalent of four years of full-time doctoral education is required. Research group The project will be performed in close collaboration between the team of Ewa Ehrenborg (professor) in the Cardiovascular theme at BioClinicum, Karolinska University Hospital (Solna); Paolo Parini (professor) and Paolo Garagnani (associate professor) at the Lipo-Group Research Constellation, Karolinska University Hospital (Huddinge). Together, this will bring together a wide range of competences – encompassing advanced molecular and cell biology, cardio metabolic genetics, transcriptional ad epigenetic regulation, functional analysis of genetic variants and cardiovascular biology – for the student to learn from. The project will mainly be pursued at BioClinicum, Karolinska University Hospital, Solna but also at Karolinska University Hospital, Huddinge and at the University of Bologna. The doctoral student project and the duties of the doctoral student The overall aim of this doctoral project is to delineate how the insulin sensitizer metformin influence different autophagy pathways involved in longevity and diseases of ageing such as cardiovascular diseases. The translational approach of this project includes both mechanistic and descriptive studies based on results from unique biobanks. Indeed, the project involves a wide variety of state-of-the-art techniques from cell/tissue culture, cell and molecular biology, confocal imaging to statistical analysis of complex biological data. The student will under supervision plan and perform experiments, analyse data, interpret and present the results and write scientific papers. The doctoral student will work independently formulating new hypotheses and critically evaluate results, but also interact closely with other researchers, PhD students and clinicians in cardiovascular medicine and other disciplines. The applicant is expected to be a talented and enthusiastic aspiring researcher with strong drive to perform translational research. He or she is expected to develop into an independent scientist whom can play a leading role in the elaboration of scientific hypothesis, experimental design, experimentation, data analysis and presentation/publication of the research. Eligibility requirements for doctoral education In order to participate in the selection for a doctoral position, you must meet the following general (A) and specific (B) eligibility requirements at latest by the application deadline. It is your responsibility to certify eligibility by following the instructions on the web page Entry requirements (eligibility) for doctoral education. A) General eligibility requirement You meet the general eligibility requirement for doctoral/third-cycle/PhD education if you: have been awarded a second-cycle/advanced/master qualification (i.e. master degree) or have satisfied the requirements for courses comprising at least 240 credits of which at least 60 credits were awarded in the advanced/second-cycle/master level, or have acquired substantially equivalent knowledge in some other way in Sweden or abroad.* Follow the instructions on the web page Entry requirements (eligibility) for doctoral education.If you claim equivalent knowledge, follow the instructions on the web page Assessing equivalent knowledge for general eligibility for doctoral education. B) Specific eligibility requirement You meet the specific eligibility requirement for doctoral/third-cycle/PhD education if you: Show proficiency in English equivalent to the course English B/English 6 at Swedish upper secondary school. Follow the instructions on the web page English language requirements for doctoral education. Verification of your documents Karolinska Institutet checks the authenticity of your documents. Karolinska Institutet reserves the right to revoke admission if supporting documents are discovered to be fraudulent. Submission of false documents is a violation of Swedish law and is considered grounds for legal action. Skills and personal qualities We are looking for a highly motivated person with innovative thinking and some knowledge in the research field of cardiovascular disease, aging, metabolism and/or autophagy. The applicant should have a solid background in biochemistry, molecular and cell biology. Also, knowledge of basic statistics and laboratory experience in cell culture, immunological and molecular biology techniques is an advantage. Good communication skills and fluency in the English language, written and spoken are required. Applications are welcomed from ambitious and committed students with a good ability to work efficiently as part of a team. Terms and conditions The doctoral student will be employed on a doctoral studentship maximum 4 years full-time. Application process Submit your application and supporting documents through the Varbi recruitment system. Use the button in the top right corner and follow the instructions. Your application should contain the following documents: A personal letter and a curriculum vitae (Swedish or English) Degree projects and previous publications, if any (Swedish or English) Any other documentation showing the desirable skills and personal qualities described above (Swedish or English) Documents certifying your general eligibility (see A above) Documents certifying your specific eligibility (see B above) Selection A selection will be made among eligible applicants on the basis of the ability to benefit from doctoral education. The qualifications of the applicants will be evaluated on an overall basis. KI uses the following bases of assessment: Documented subject knowledge of relevance to the area of research Analytical skill Other documented knowledge or experience that may be relevant to doctoral studies in the subject.  All applicants will be informed when the recruitment is completed. Karolinska Institutet är ett av världens ledande medicinska universitet med visionen att på ett avgörande sätt bidra till att förbättra människors hälsa. I Sverige står Karolinska Institutet för den enskilt största andelen medicinsk akademisk forskning och har det största utbudet av medicinska utbildningar. Varje år utser Nobelförsamlingen vid Karolinska Institutet mottagare av Nobelpriset i fysiologi eller medicin.  Enligt Riksarkivets föreskrifter arkiveras ansökningshandlingar i två år efter att tillsättningsbeslutet vunnit laga kraft. Detta gäller dock ej bilagor som är tryckta eller på annat sätt publicerade.  Karolinska Institutet strävar efter att vara en arbetsplats med jämn könsfördelning som är fri från diskriminering och ger lika möjligheter för alla.  Till bemannings- och rekryteringsföretag och till dig som är försäljare: Vi undanber oss vänligen men bestämt direktkontakt med bemannings- och rekryteringsföretag samt försäljare av ytterligare jobbannonser.", "pj_a14b5ea191807a3b": "Brinner du för utveckla affärer och verksamheter genom insikt och analys? Då är jobbet som analyschef på Aller media något för dig Vill du vara med och bygga upp en modern analysavdelning på ett av nordens största mediehus och vidareutveckla varumärken som Elle, Baaam och Feminina? VI ERBJUDER DIG Här erbjuds du möjligheten att driva företagets digitala resa framåt och sätta analys på kartan. Aller media är en datadriven organisation som kan erbjuda dig utrymmet att bygga något nytt från grunden. Här kommer du in i en familjär och välkomnande atmosfär där vi värdesätter samarbete framför vassa armbågar. Varje dag skapar Aller media innehåll och tjänster för att göra Sveriges kvinnors liv rikare. DET HÄR GÖR DU HOS OSS Din primära uppgift blir att öka analyskraften i alla delar av affären. För att kunna skapa 360-analyser, personaliserade erbjudanden och innehåll behövs en datalake byggas och en ny organisation formas. Därför söker vi dig som vill växa och utveckla snarare än förvalta. Du kommer bland annat: Ansvara för rekrytering och prioritera actions framåt Leda och driva arbetet mot en datalake, som i sin tur kommer ligga till grund för framtida analysarbete Skapa 360-analyser för att få en bättre förståelse och bli ännu mer relevanta för Aller medias målgrupp Vara med och sätta upp KPI:er och modeller för konvertering. DITT TEAM OCH ARBETSPLATS Aller media arbetar i tvärfunktionella team och i det kommer du ha en central roll som innebär daglig kontakt med övriga delar av organisationen. I rollen kommer du även att samarbeta med Aller medias nordiska enheter. Kontoret är beläget vid Stureplan i centrala Stockholm. Teamet består idag av data scientist, webanalytiker, kundinsiktsanalytiker och förväntas växa under din ledning MER OM DIG Vi föreställer oss att du tidigare haft en operativ roll inom analys och nu gått mot en mer strategisk riktning. Du har en förmåga att få med dig människor och kan med lätthet förmedla värdet av analysarbetet i relation till strategiska beslut. Vidare ser vi framför oss att du tilltalas av att driva den digitala resan utifrån ett holistiskt perspektiv. Du tänker brett och har förmågan att ta nya perspektiv och är inte rädd för att kliva in och ta initiativ, samtidigt som förändringen man ska genomföra kräver ödmjukhet och lyhördhet. Vi hoppas och tror att du brinner för Aller medias produkter och ser tydligt framför dig hur du kan bidra till organisationens fortsatta växande. SÅ HÄR FÅR VI KONTAKT I den här rekryteringen har vi valt att samarbeta med Ada Digital som strävar efter en transparent, inkluderande och snabbrörlig rekryteringsupplevelse. Vi vill veta mer om dig och din potential! Du söker tjänsten enkelt och behöver inte bifoga några dokument. Det räcker med en motivering till varför du söker tjänsten och om du saknar CV kan du bifoga din LinkedIn-profil. Följ sedan din ansökan live via vår hemsida. Urvalet sker löpande och tjänsten kan bli tillsatt före sista ansökningsdatum. Är du nyfiken och vill veta mer innan du söker? Hör av dig till ansvarig rekryterare. Vi ser fram emot att få kontakt med dig!", "p_1d8ebcef12860c31": "Our client’s Advanced Analytics & AI department is looking for a passionate Data Scientist. As a key player in the team you will part of Data Product team. You work closely with Data Engineers and other Data Scientists to solve interesting challenges: Privacy anonymization techniques Exploring and applying statistical modeling over very interning internal and external data sources. Developing analytical data products for internal and external customers Collaboration with the client and external research institutes and companies In fact, what makes this role interesting is the fact that in the Data Product team you will face a number of analytical challenges that no one has solved before. You will be part of a startup like products while you get corporate support. Who are we? Analytics and AI is providing analytics as a service to the whole company but are also working independently with new ideas such as data products, predictive modeling, and AI. Most of the team members are data scientists or data analysts with strong background in statistics and Machine Learning. All dedicated to transforming the client into a data-driven, well-informed company, with smart solutions for everything from customer service to product development and marketing. We are dedicated, long-experienced, helpful and fun, and we expect you to challenge us every day! What will you do? To become a successful Data Scientist in this role you need hands on knowledge in developing predictive models, applying both supervised and unsupervised techniques. We work in small, highly collaborative agile cross-functional teams. You should feel comfortable to overcome uncertainties with experimenting and prototyping. Your mission and goals will be clear yet you will have high level of autonomy to find proper solution. You should be self-driven, proactive, and ambitious to find the way to reach them. Who we think you are Relevant university degree (Engineering, Statistics or Physics) 3 - 5 years of experience in working with machine learning techniques (classification and regression models, clustering, boosted trees, experience with deep learning is a merit) Having worked with large spatiotemporal datasets and/or in the telco domain is an advantage Hands-on experience in data technologies and programming language such as SQL, Spark, Python, Scala, R preferably in AWS cloud environment Basic data engineering skills Good communication skills Have personal interest to learn and evolve in Analytics and AI We are solving real life problem. Therefore, having common sense about Scandinavian society and businesses is essential You will have high level of autonomy. This comes together with responsibility and accountability. We inspire, we keep what we promise, we show respect to customers and colleagues and we make things easier. We expect you to share same principle values. We offer Our client continuously works for improved diversity. It is important for us that our employees reflect our customers' diversity. Therefore, the client strives for diversity among our employees in terms of gender and nationality International experience in other parts of the Group and the Company Research team The employee program allows you to become a shareholder by buying shares at a discounted price 6 weeks holiday You will have access to huge number of courses and development programs Healthcare benefits, health tests, discounted prices for home cleaning services, babysitter, food bags and several gym chains. For more information contact HCM Partner", "p_62c550c42e559327": "Nu söker vi dig som vill spela en stor roll i att forma Basefarms stora Big Data satsning! Basefarm söker förstärkning i form av en Data Engineer och en Data Scientist som vill vara med och ge form åt denna satsning. I rollen kommer du att tillhöra ett Big Data team som är under uppbyggnad och som en av de två första på plats i Sverige kommer du få möjlighet att bidra till utvecklingen av verksamheten. Du kommer att ha en rådgivande och affärsnära roll där du kommer få möjlighet att forma både organisationen, arbetssätten och erbjudandena. Till Data Scientist rollen söker vi någon som har…MSc, PhD eller annan utbildning kopplad till datavetenskap, statistik, matematik, machine learningJobbat med Data Science i 5 år varav minst 3 år professionelltTeoretisk och praktisk erfarenhet av IT programmering (Python, R, Shell, C, C++, ruby, scala, pascal, Spark etc)Erfarenhet inom Data Science, Big Data analys, machine learning och HADOOP eco-systemDuktig på visualiseringErfarenhet inom Lean Projektledning (Kanban, obeya)Förmåga att tänka innovativt gällande affärs- och strategimodellerSvenska och Engelska i tal och skrift  Vid frågor kontakta gärna ansvariga rekryteringskonsulter Sara Burman, sara@hcmpartner.se eller Jenny Tallving, jenny@hcmpartner.se", "p_a585acec420e3020": "Nu söker vi dig som vill spela en stor roll i att forma Basefarms stora Big Data satsning! Basefarm söker förstärkning i form av en Data Engineer och en Data Scientist som vill vara med och ge form åt denna satsning. I rollen kommer du att tillhöra ett Big Data team som är under uppbyggnad och som en av de två första på plats i Sverige kommer du få möjlighet att bidra till utvecklingen av verksamheten. Du kommer att ha en rådgivande och affärsnära roll där du kommer få möjlighet att forma både organisationen, arbetssätten och erbjudandena. Till Data Engineer rollen söker vi någon som…Erfarenhet av att utveckla datalager, datasjöar och liknande för stora mängder data i alla former.3 års erfarenhet av att ha arbetat med Hadoop ecosystems (HBase, Spark, Impala, Kafka, Storm, ElasticSearch, etc.) samt objekt-orienterad Java programmering.Erfarenhet av att samla data från många olika källor (Internet of Things) värderas högt.Erfarenhet av moderna tekniker för hantering av data, såsom NoSql, Cassandra, SQL databaser samt connection of external APIs (rest, SOAP).Intresse för Machine Learning och erfarenhet av att tillämpa tekniken.God förståelse för Big Data infrastruktur och teknologierAkademisk utbildning (troligtvis systemvetenskap)Engelska i skrift och tal I denna rekrytering samarbetar vi med HCM Partner, vid frågor kontakta gärna ansvariga rekryteringskonsulter Sara Burman, sara@hcmpartner.se eller Jenny Tallving, jenny@hcmpartner.se", "p_fdcd258fcc49cd1e": "Vid Institutionen för neurobiologi, vårdvetenskap och samhälle (NVS) bedrivs världsledande forskning inom åldrande, demens, epidemiologi och vårdvetenskap. Forskningen sträcker sig från grundforskning på molekyl- och cellnivå till kliniska studier och forskning på samhällsnivå. Vid NVS genomför cirka en tredjedel av KI:s studenter sin utbildning på grund- och avancerad nivå. Institutionen med cirka 450 anställda och en omsättning på 490 miljoner år 2018, består av sju sektioner och finns på Campus Flemingsberg och Campus Solna. Division The division of Clinical Geriatrics conducts education and multifaceted research in close collaboration with leading institutions and clinics worldwide. The division works in close collaboration with the KI Aging Research Center, and both divisions are part of the KI Center for Alzheimer Research, which conducts translational research on neurodegenerative diseases, especially those underlying cognitive impairment and dementia. The division of Clinical Geriatric is now posting a six year full time position as Assistant professor with specialization in geriatric epidemiology and clinical geriatrics. Research group Prof. Kivipelto is leading the multidisciplinary research team known as ‘Nordic Brain Network’ (NBN) collaborating with the University of Eastern Finland, National Institut of Health and Welfare in Helsinki, Finland and others. The NBN team is involved in several large international projects, EU projects and the Word-Wide FINGERS (www.wwfingers.com). The NBN team is also carrying out prevention trials testing multidomain interventions to prevent AD, as well as phase I-III drug trials for AD, at the Clinical Trials Unit, Karolinska University Hospital. We are looking for an Associate professor for a 4-year fulltime employment. Duties  The Associate professor will work to develop effective and sustainable multimodal preventative interventions for cognitive decline and AD, targeting people with different risk profiles. Main duties involve the development of strategies for primary, secondary and tertiary prevention of age-related cognitive decline, dementia and AD. This implies working with large databases from population-based and clinical-based projects, and with data gathered from observational and intervention studies. Additionally, the candidate is expected to conduct research aiming to gain better understanding of novel lifestyle risk factors for cognitive decline and dementia. The role involves working with a rich array of data, including neuropsychological, clinical, and medical data, such as a wide array of biomarkers (blood-based and salivary biomarkers and neuroimaging data. The post-holder will be involved in the design and conduction of non-pharmacological RCTs in older adults, conducted at the Clinical Trials Unit, Memory Clinic. Finally, the post holder should be willing to supervise Master and PhD students, and provide support for early career researchers. Eligibility requirements Those eligible for employment as an Assistant Professor are individuals who have been awarded a PhD or attained equivalent research competence. Preference should be given to those who were awarded a PhD or attained equivalent research competence no more than five years prior to the expiry of the application period for the position of assistant professor. Those who have been awarded a PhD or attained equivalent research competence earlier may however be considered if special grounds exist. Special grounds refer to illness or parental leave. We are seeking a scientist with a background in epidemiology or human neuroscience, with experience and expertise in geriatric epidemiological studies and in the field of dementia/AD biological markers, as well as documented experience of dealing with large databases. Excellent speaking and writing skills in English are mandatory. Functional communication skills in Swedish are required. Applicants with previous experience with EU projects and international projects will be given a higher rank. The candidate is expected to be independent in the areas of experimental design, data gathering and analysis as well as manuscript and grant preparation. Skills and personal qualities The applicant will be part of a dynamic international research team, composed of members with different backgrounds, educationally as well as culturally. The candidate should be driven and motivated, able to think open-minded, have a high level of responsibility, good communication skills, and the ability to work independently at a multidisciplinary level, as well as show team-working abilities and interpersonal skills. Bases of assessment We stress scientific expertise when assessing applicants. Application process An application must contain the following documents in Swedish/ English: curriculum vitae, qualifications and description of planned research, presented in accordance with Karolinska Institutet’s qualifications portfolio (http://ki.se/qualificationsportfolio). The application is to be submitted through the Varbi recruitment system. The applications will be reviewed by an external reviewer. Promotion of Assistant Professor to Senior Lecturer See the instructions regarding the Appointment Procedure for Teachers at Karolinska Institutet chapter 3.3 An Assistant Professor can apply for promotion to Senior Lecturer. An application is submitted to the Recruitment Committee. In order to be promoted to Senior Lecturer after an assessment by the Recruitment Committee, the applicant must meet the criteria below. The Assistant Professor can choose between two different promotion tracks; promotion to Senior Lecturer with focus on Research or promotion to Senior Lecturer with focus on Education and research. Promotion of Assistant Professor to Senior Lecturer with focus on Research  Assessment criteria Senior Lecturer expertise according to the eligibility requirements and assessment criteria for “Senior lecturer with focus on research”. Grants obtained as principal applicant in national or international competition that covers the applicant’s own salary for at least two years from the final date of employment as an Assistant Professor. Project funding obtained in national or international competition (i.e. excellence grants obtained from the Swedish Research Council, European Research Council (ERC), Wallenberg Foundation (WAF) or Swedish Foundation for Strategic Research (SSF) that covers costs for salaries, rent, materials and other project-related expenses for the research for at least two years from the final date of employment as an Assistant Professor. First and/or senior author of a number of peer-reviewed scientific articles published in leading international scientific journals over a number of years after dissertation, with the emphasis on the qualification period as an Assistant Professor. An independent research line deemed by independent experts and departmental management to offer excellent future potential for both the individual researcher and the department in question. A documented good ability to lead the own research group – including staff responsibility and supervision of doctoral and/or postdoctoral students. Scientific expertise is emphasized when assessing applicants including successful scientific results in a good working climate, as well as documented collaborative abilities. All experience of undertaking assignments on behalf of the scientific community – such as board membership, internal assessment committees, departmental duties, organising courses and conferences and editorships – will be considered as merits. Promotion of Assistant Professor to Senior Lecturer with focus on Education and research Assessment criteria Senior Lecturer expertise according to the eligibility requirements and assessment criteria for “Senior Lecturer with focus on Education and research”. Higher education training of 10 weeks or equivalent competence in accordance with the Association of Swedish Higher Education Institutions (SUHF). Independent responsibility for planning, implementation and evaluation of teaching and examination at all levels, first (basic undergraduate), second (advanced undergraduate) and third (graduate) -cycle study programmes and courses – to a significant extent and over a period of at least three years with documented high level of quality. Pedagogical management assignments as course director at first (basic undergraduate), second (advanced undergraduate) and third (graduate) cycle level. Extensive pedagogical experience of various forms of teaching and for various groups at first (basic undergraduate), second (advanced undergraduate) and third (graduate) cycle levels. Completed, nationally and internationally presented pedagogical development work resulting in improved study programmes and/or courses. A clear plan for the own pedagogical activities (including pedagogical development work) that demonstrates a high level of quality and great potential. If the applicant is deemed to fulfil all of the above criteria, they will be assessed by two experts in their field and must meet the eligibility requirements that apply to appointments as a Senior Lecturer at Karolinska Institutet. Karolinska Institutet är ett av världens ledande medicinska universitet med visionen att på ett avgörande sätt bidra till att förbättra människors hälsa. I Sverige står Karolinska Institutet för den enskilt största andelen medicinsk akademisk forskning och har det största utbudet av medicinska utbildningar. Varje år utser Nobelförsamlingen vid Karolinska Institutet mottagare av Nobelpriset i fysiologi eller medicin.  Enligt Riksarkivets föreskrifter arkiveras ansökningshandlingar i två år efter att tillsättningsbeslutet vunnit laga kraft. Detta gäller dock ej bilagor som är tryckta eller på annat sätt publicerade.  Karolinska Institutet strävar efter att vara en arbetsplats med jämn könsfördelning som är fri från diskriminering och ger lika möjligheter för alla.  Till bemannings- och rekryteringsföretag och till dig som är försäljare: Vi undanber oss vänligen men bestämt direktkontakt med bemannings- och rekryteringsföretag samt försäljare av ytterligare jobbannonser.", "p_47ef6c45cb6710b7": "", "p_ee59d94b372903bf": "Global Sales & marketing (GSM) is an international organisation with 5 departments working closely together to create value for travelers globally: Global Sales, Digital Sales & Distribution, Brand & Marketing, Pricing & Partners, and Analytics & Development. You will be part of the Analytics & Development team, which is a fun and dynamic place to work and grow. The team’s mission is to create traveler value and drive revenue for SAS through insights into our markets, customers and sales channels.  We are now looking for a data scientist to make way for advanced analytics within GSM. You will be responsible for machine learning and will provide insights through correlational analysis of sales as well as other advanced analytics. You will be part of the central Analytics team and report to Head of Sales & Marketing Analytics within Analytics & Development.  Main responsibilities:  Apply machine learning where applicable to streamline our processes and increase sales Create scoring models and lead the automation of our processes Perform advanced analytics such as Churn prediction, RFM segmentation etc. Identify business potential for top line growth and cost reduction Visualize and make available insights to all parts of GSM to ensure sound commercial decisions Perform sales analysis with respect to topline as well as profitability  Qualification and experiences:  University degree in fields like computer and system sciences, engineering, statistics or mathematics. Experience from: Machine learning Identifying data driven business opportunities through different analytics solutions Visualizing data and insights to business decision makers and leaders How analytics can be used as an enabler and driver of customer centricity focus Latest data science, analytics and technology trends and their impact on business Data governance and data management Working with SQL, PowerBI, R, Python or similar Experience from airline industry is a plus, but not a must  To succeed in this position, we believe that you have excellent problem solving- and analytical skills as well as excellent ability to explore, structure and make sense of complex sets of data. You are able to see the commercial value and communicate insights to different groups and stakeholders in the organization. Further you are resourceful in terms of finding solutions and ideas and working with other departments to get things done. You have high personal drive with focus on execution and to deliver above expectations. You are also fluent in English.  Other of importance:  Located in Stockholm/Frösundavik. Some travel required.  Apply before Apr 15th. Questions about the position will be answered by Marcus Hammar marcus.hammar@sas.se , Head of Sales & Marketing Analytics  We are Travelers – Come fly with us!  #LI-VK1", "p_a9bd8629293091de": "As a Data scientist at Sweetspot you will work with our Dynamic Pricing. We are looking for a person with high analytical talent and an interest in working with ever growing accumulation of massive amounts of data. You have as a data science professional, enough business acumen to tackle the increasingly complex pricing challenges. You could have a finance and and/or programming background with practical skills.  Are you interested in becoming our Data Scientists?", "p_fb3f360d64fdc98c": "Date: Mar 20, 2019 Data Scientist  Job Description  You will: Partner with Ericsson’s Automation and Analytics team and digital transformation unit to prioritize and answer the most important questions where machine learning and AI breakthroughs will have material impact on Ericsson’s technology and business performance.Use your knowledge in analytics tools and scientific rigor to produce actionable insights. This includes working with network, operational and exogenous data, and proposing/selecting/testing predictive models, recommendation engines, anomaly detection systems, statistical model, deep learning, reinforcement learnings and other machine learning systems Collaborate with subject matter experts, and decision makers to develop success criteria and optimize new processes, products, features, policies, and modelsDevelop methodologies, standards/best-practices and systems for reusable ML and AI assets across Ericsson businessesCollaborate with others on best way to document and present the findings and experiments of the data analysis, including benchmarking against (de-facto) industry standards and baselines, to the stakeholdersCollaborate with product development teams to industrialize the findingsPresent and be prominent in ML and AI related forums and conferences, e.g., presenting papers, organizing sessions and be a panelist  Qualifications BS, MS, or PhD in Computer Science, Computer Engineering, Mathematics, Physics, Economics, or related field; Certifying MI MOOCS can be complimentStrong knowledge in Statistics, e.g., hypothesis formulation, hypothesis testing, descriptive analysis and data exploration.Demonstrated skills in Machine Learning, e.g., linear/logistics regression discriminant analysis, bagging, random forest, Bayesian model, SVM, neural networks, etc.Strong Programming skills in various languages (Python, Scala, R)Demonstrated skills in application of NLP/ text processing in a business settingStrong skills in the use of current state of the art machine learning frameworks such as Scikit-Learn, H2O, Keras, TensorFlowVersatility and willingness to learn new technologies on the job  Even better: Familiarity with Linux/OS X command line, version control software (git), and general software developmentIndustry experience in driving automation in business processes isExperience in programming or scripting to enable ETL developmentFamiliarity with relational databasesPrevious industry experience or internships in product related analyticsIndependent research experience  Technologies we use and teach: R, PythonHive and other Bigdata familyStatistics (Frequentist/Bayesian methods, experimental design, causal inference)Shiny/D3/Tableau etc  Contact Person Faisal Noor - Primary Recruiter faisal.noor@ericsson.com  Ericsson provides equal employment opportunities (EEO) to all employees and applicants for employment without regard to race, color, religion, sex, sexual orientation, marital status, pregnancy, parental status, national origin, ethnic background, age, disability, political opinion, social status, veteran status, union membership or genetics. Ericsson complies with applicable country, state and all local laws governing nondiscrimination in employment in every location across the world in which the company has facilities. In addition, Ericsson supports the UN Guiding Principles for Business and Human Rights and the United Nations Global Compact. This policy applies to all terms and conditions of employment, including recruiting, hiring, placement, promotion, termination, layoff, recall, transfer, leaves of absence, compensation, training and development. Ericsson expressly prohibits any form of workplace harassment based on race, color, religion, sex, sexual orientation, marital status, pregnancy, parental status, national origin, ethnic background, age, disability, political opinion, social status, veteran status, union membership or genetic information.  Primary country and city: Sweden (SE) || || Stockholm || IT Req ID: 262778", "p_b3b7f6f511c4e323": "Do you like building great products? That’s what we’re doing here at Mynewsdesk and Mention. And we want more people with awesome skills to join our team! Right now, we are looking for a Senior Data Scientist with an interest in Natural Language Processing to join our team in Stockholm! The challenge? The PR and Marketing industries stand before a paradigm shift where data driven approaches will determine the future of the industry. We are now ramping up our Data & Analytics team with the mission to bring the power of advanced data analytics and NLP to PR and Marketing professionals. As a Senior Data Scientist you will have a leading role in applying state-of-the-art NLP to develop our SaaS tools. In our product portfolio we have Mynewsdesk, one of Europe’s leading PR platforms and Mention, a global leader in the media monitoring and social listening space.  What is it like to work at Mynewsdesk? We offer a workplace where the Data & Analytics team is working in close collaboration with product managers, dev teams and other relevant stakeholders across the organisation. We share our knowledge and interests in cross-team meetings, internal conferences and lunch presentations. We love to learn and that’s why we have daily stand-ups, regular lab days and DevCorners all year round. What will you do? Have a leading role in developing user-facing machine learning and analytics features that will be used by thousands of clients and millions of end users Build machine learning and NLP product features and work closely with Dev to deploy them to production Build predictive models and conduct analyses in order to increase the knowledge of Mynewsdesk and Mention users Set up pipelines for analytics and provide expertise within database and data pipeline design Draw conclusions and present your findings within the organisation. Work closely with Head of Data Analysis to understand and design solutions with the greatest possible impact for our users That is you! You have strong knowledge within Machine Learning and Natural Language Processing You have proficiency in Python programming for data science and have experience using NLP libraries You have some data engineering knowledge and have deployed data science services to production You are keeping up with the latest developments in the NLP space and are always looking into new technologies and learn beyond your current set of expertise You are a doer that loves to get your hands dirty and getting things done You are fluent in English You may have a background in statistics or applied mathematics You may have experience of working with AWS, Google Cloud Platform or other big data product stacks What’s in it for you?  You will work with state-of-the-art NLP and have a key role in developing the data driven features that will contribute to a more data-driven PR and marketing industry An international work environment with offices and colleagues all over the world Collaboration with and continuous learning from experienced and enthusiastic teams Exciting projects, competitive salary, flexible work arrangements, regular team lunches and health allowances Interested? Great, then please send us your application and we’ll take it from there.", "pj_26bd404110f2fde3": "About Peltarion: Peltarion provides an operational AI platform for producing real-world AI applications at scale and at speed. It’s user-friendly, intuitive and end to end. It is the first platform to provide fast, efficient and scalable production of commercially viable AI applications. AI is the most transformative technology of this century and we make it operational for everybody. About the role: We are looking for a data scientist or technical communicator who is passionate about helping users understand complex technologies. You will be part of the Product team and will be working closely together with developers and UX designers, as well as with our Marketing, Communication, Enablement, Sales, and AI Experts teams. AI is hard to understand, therefore, all teams need to collaborate to bring knowledge and understanding to our users. The role includes having extensive responsibility for planning, designing, developing, delivering, and maintaining high-quality content for our products, including feature descriptions, user guides, tutorials, how-tos, walkthroughs, case studies, FAQ, videos, illustrations, and more. We offer a versatile role which includes: Working closely with our product development, communication, and AI experts teamsDeveloping and delivering great content within agreed upon deadlinesTurning potentially complex concepts into easy-to-understand contentGaining knowledge of our users to make sure the content meets their needsContinuously refining how we author, publish, maintain, and deliver technical documentationBeing an advocate for how to create great documentation within the organizationWorking in an agile team environmentSupporting our customers and helping them to be successful Requirements: To succeed you will need to be a self-starter, doer, and be comfortable working both as a team member and as an innovator. We are looking for someone who:Has a deep understanding of AI in all its flavorsIs user-focused and passionate about helping users understand complex technologiesIs a great communicator and thrives on making complex things clearWorks proactively in a social way by talking to people and finding things outIs fluent in English and has experience in producing content in English for a technical audienceFinds it easy and natural to communicate with people, both in person and electronicallyHas an outstanding ability to understand complex technical topics and articulate them clearly and simplyPays attention to detail and accuracyUses their own initiative and motivation to meet deadlines, set priorities and suggest improvements and new ideasIs able to use whatever tool or channels needed to enable the user to really understandLikes working in a fast-changing and growing business Bonus points: You have worked with software documentation beforeYou have written documentation in Markdown formatYou are familiar with GitHubYou have written code in the pastYou can create content in formats other than text, e.g., video or illustrationYou have worked with localization If you love to work with cutting-edge technology, a truly strong team of colleagues and want to be part of the AI revolution, Peltarion is the place for you. Contact: Peder Ribbing, People Operations @ Peltarion peder@peltarion.com or +46704823862", "p_4a3e8ace9fe27699": "For our client we are looking for a Senior Data Scientist whose mission is to turn vast amounts of data into insights that solve some of the business' most complex problems. We offer you an exceptional learning opportunity, in which your solutions will be implemented to impact business results. Above all, your work will be part of shaping the future fashion industry. The client believes in people and work as one team. The pace is high and we always challenge each other to think creatively. To succeed in this position, we believe that you have a pragmatic workstyle and drive towards solution with focus on delivering results.   We are located centrally in Stockholm City and you will work in a fast-paced and dynamic environment with some of the best people in advanced analytics and AI.   We work within a collaborative network, drawing on and learning from the sharpest experts in each focus area. Our tech stack is flexible and we choose the tools that will be best at getting the job done.   Work tasks - What work tasks are to be performed?  Develop understanding of business obstacles, create solutions based on advanced analytics and draw implications for model development Combine, explore and draw insights from large and complex data assets from different parts of the business Design and build explorative, predictive- or prescriptive models, utilizing optimization, simulation and machine learning techniques Prototype and pilot the new solutions and be a part of the aim of ‘productifying’ those valuable solutions that can have impact at global scale   Mandatory requirements:  5+ years’ work life data science experience (in advanced analytics environments) Strong abilities in all or several parts of the advanced analytics development process: from exploring the potential of a raw data set, to building models, to scaling and stabilizing these models etc. Familiar with agile development methodologies: working in short sprints, being flexible to handle the demands of a creative and result oriented way of working Able to handle detailed analysis, work independently and in a structured way  Tools/software:  Experience with languages like Python, R on a daily basis Familiar with common machine learning toolboxes (Pandas, Scikit-learn). Practical Experience with big data and Spark   Qualifying requirements:  Experience from deploying and maintaining Hadoop Experience in Devops (Familiarity with Git, Jenkins, Docker, ansible etc) Familiarity with ETL, data quality, database modeling and data warehousing principles   Personal Competences – What three main personal competences are we looking for?  Great communication skills Teamplayer Business minded   Language skills – Which language is required and preferred?  English required, Swedish Preferred   Start: 2019-05-06  Duration: 2019-11-08  Location: Stockholm  Work load: 100%   Please, apply directly through our system with   your updated CV your hourly rate (all included) name and telephone number to 2 reference persons eWork can contact (we will contact your reference persons first after contact with you) information on when you are available to start - in the Motivation describe why you are suitable for this assignment - refer to earlier assignments, employments, education and personal qualities.", "p_65036d95446dd527": "UPSYS växer inom Maskininlärning och Green Tech. Kom och bygg en hållbar värld tillsammans med oss!  För kommande Maskininlärnings-projekt inom bland annat Ljud- och Bildigenkänning söker vi fler kollegor med kompetens, erfarenhet och ett brinnande intresse för området.  1) Maskininlärning för Grön Teknologi: UPSYS hjälper kunder inom Life Science med att bland annat ta fram programvara för nya plattformar för modulbaserade odlingar av örter, bär, grönsaker, frukt mm. Målet är att i förlängningen förse marknaden med växtprodukter sprängfyllda med nyttigheter och god smak men med minimal miljöpåverkan. Vår roll som partner är att genom IT-teknik göra lösningarna dynamiska och smarta. Vi gör det genom att samla in mängder med data, övervaka, styra, hitta optimeringar, identifiera förvarningar om problem, diagnostisera, presentera och prognostisera - för att bara nämna några delar.  2) Bildigenkänning: Ett av kommande projekt syftar till att utveckla IT-system för avancerade bildanalyser av butiksvaror i livsmedelsbutiker. Vår kund kan på så sätt erbjuda sina egna kunder automatiskt genererad statistik och öka verkningsgraden i sina tjänster.  3) Ljudigenkänning: Ett ytterligare projekt syftar till att utveckla algoritmer och sensorer för att automatiskt insamla och analysera ljud i stad och natur. Ett viktigt led i att bygga ett hållbart samhälle, för dig och mig och det ekosystem vi alla lever i.  DIN ROLL SOM UPSYSARE  Som UPSYS-konsult kommer du att ingå i ett team av skickliga systemutvecklare och arbeta utifrån vår agila projektmodell för att säkra kundvärde, ett effektivt flöde i leveransen och en hög kvalitet på produkten.  Förutom att ingå i ett av våra innovationsprojekt får du ett utmanande konsultuppdrag som speglas mot din profil och dina ambitioner framåt. Självklart nära den ort där du bor, balans i livet är viktigt tycker vi.  VI SÖKER DIG   Som brinner för att skapa verkligt värde för dina kunder och vill förstå kundens ambitioner och mål Som är skicklig på att driva projekt i mål Som gärna delar med dig av dina idéer för att det ska bli så bra som möjligt för alla i gruppen Som gillar att jobba i team och att skapa saker tillsammans med andra Som precis som vi, har ett nyfiken sätt att se på världen.. Som vill vara del av ett livskraftigt tech-företag i utveckling!  DIN ERFARENHET  Flera av följande saker stämmer in på dig:  Du har en akademisk utbildning i botten, förmodligen som civilingenjör eller datavetare Du har bra grundkoll på matematik och statistik Du behärskar minst ett programmeringsspråk på expertnivå och har förmåga att lära dig nya programmeringsspråk snabbt Du kan SQL och relationsdatabaser Du har erfarenhet av bildanalys eller ljudanalys Du är van vid att hämta, bearbeta och extrahera affärsvärde ur data Du känner till best-practices av de programmeringsverktyg du använder och är van vid att kommentera din kod Du lägger stort fokus på kvalitet vid systemutveckling och är van vid att testa dina lösningar med automatiska tester Du brinner för teknik och bedriver gärna egna hobbyprojekt  Krav:  Djupa kunskaper i minst ett programmeringsspråk Grundläggande kunskaper i SQL Vi ser det som mycket meriterande om du har erfarenhet av minst ett projekt inom maskininlärning  Meriterande:  Erfarenhet av någon del i Hadoops ekosystem t.ex. HDFS, MapReduce, Kafka, Sqoop, Pig, Hive, HBase, Storm eller Spark Design/utveckling av transaktionsintensiva system som hanterar stora datamängder AWS, Azure eller Google Cloud NoSQL, t.ex. Cassandra eller MongoDB BI-verktyg, t.ex. Tableau, Qlik eller PowerBI  VAD FÅR DU AV OSS   Intressanta uppdrag som ligger i framkant inom ny teknik och gör skillnad på riktigt Möjlighet att själv påverka din roll och dina uppdrag över tid. Vi är i förändring och allt är möjligt när vi sätter strategiska kundplaner framåt Möjlighet att jobba med problemlösning och produktutveckling, parallellt med ditt konsultuppdrag En god teamanda med erfarna och engagerade kollegor. Vi labbar, kör gemensamma frukostar, hackatons, Meetups, företagsmöten och företagskonferenser i och utanför Sveriges gränser En jordnära och driven kultur som bygger på lika delar hjärna, hjärta och business (IQ, EQ, BQ)  OM UPSYS   Affärsidé: UPSYS är ett högteknologiskt IT-företag med fokus på robusta, skalbara, säkra IT-lösningar inom Machine Learning, IoT och Data Science samt närliggande områden så som Cloud och säkerhet. Efter snart 30 år på marknaden är vi även mycket skickliga på beprövad teknik och generell systemutveckling. Mission: Vi brinner för att bidra till en hållbar värld och en konkurrenskraftig affär genom våra IT-lösningar och seniora kompetens. Vi gillar när våra lösningar gör skillnad på riktigt. Värdegrund: Vi tror på balansen mellan hjärna, hjärta och business, vilket också leder oss i allt vi gör. Vi är måna om att bygga en kultur där vi tar hand om varandra och ser till att alla mår bra idag och imorgon! Kontor: Vi är ett tight gäng på 25 seniora systemutvecklare och Data Scientist i Uppsala och Sthlm. Våra kontor är centralt belägna vid Centralstationerna i båda städerna (Kungsgatan i Uppsala och Waterfront i Sthlm) så att vi enkelt kan åka emellan när vi vill ses. Vi arbetar dock i den ort vi bor närmast för att få en bra balans i livet.  ", "p_fd8072462dd20803": "Brinner du för utveckla affärer och verksamheter genom insikt och analys? Då är jobbet som analyschef på Aller media något för dig Vill du vara med och bygga upp en modern analysavdelning på ett av nordens största mediehus och vidareutveckla varumärken som Elle, Baaam och Feminina? VI ERBJUDER DIG Här erbjuds du möjligheten att driva företagets digitala resa framåt och sätta analys på kartan. Aller media är en datadriven organisation som kan erbjuda dig utrymmet att bygga något nytt från grunden. Här kommer du in i en familjär och välkomnande atmosfär där vi värdesätter samarbete framför vassa armbågar.  Varje dag skapar Aller media innehåll och tjänster för att göra Sveriges kvinnors liv rikare. DET HÄR GÖR DU HOS OSS Din primära uppgift blir att öka analyskraften i alla delar av affären. För att kunna skapa 360-analyser, personaliserade erbjudanden och innehåll behövs en datalake byggas och en ny organisation formas. Därför söker vi dig som vill växa och utveckla snarare än förvalta.  Du kommer bland annat:  Ansvara för rekrytering och prioritera actions framåt Leda och driva arbetet mot en datalake, som i sin tur kommer ligga till grund för framtida analysarbete Skapa 360-analyser för att få en bättre förståelse och bli ännu mer relevanta för Aller medias målgrupp Vara med och sätta upp KPI:er och modeller för konvertering.  DITT TEAM OCH ARBETSPLATS Aller media arbetar i tvärfunktionella team och i det kommer du ha en central roll som innebär daglig kontakt med övriga delar av organisationen. I rollen kommer du även att samarbeta med Aller medias nordiska enheter. Kontoret är beläget vid Stureplan i centrala Stockholm.  Teamet består idag av data scientist, webanalytiker, kundinsiktsanalytiker och förväntas växa under din ledning MER OM DIG Vi föreställer oss att du tidigare haft en operativ roll inom analys och nu gått mot en mer strategisk riktning. Du har en förmåga att få med dig människor och kan med lätthet förmedla värdet av analysarbetet i relation till strategiska beslut. Vidare ser vi framför oss att du tilltalas av att driva den digitala resan utifrån ett holistiskt perspektiv. Du tänker brett och har förmågan att ta nya perspektiv och är inte rädd för att kliva in och ta initiativ, samtidigt som förändringen man ska genomföra kräver ödmjukhet och lyhördhet.  Vi hoppas och tror att du brinner för Aller medias produkter och ser tydligt framför dig hur du kan bidra till organisationens fortsatta växande. SÅ HÄR FÅR VI KONTAKT I den här rekryteringen har vi valt att samarbeta med Ada Digital som strävar efter en transparent, inkluderande och snabbrörlig rekryteringsupplevelse. Vi vill veta mer om dig och din potential! Du söker tjänsten enkelt och behöver inte bifoga några dokument. Det räcker med en motivering till varför du söker tjänsten och om du saknar CV kan du bifoga din LinkedIn-profil. Följ sedan din ansökan live via vår hemsida. Urvalet sker löpande och tjänsten kan bli tillsatt före sista ansökningsdatum. Är du nyfiken och vill veta mer innan du söker? Hör av dig till ansvarig rekryterare. Vi ser fram emot att få kontakt med dig!  Aller media Aller media är marknadsledande inom populärpress i Sverige, med en marknadsandel på 64 %. Vi har några av Sveriges mest välkända varumärken inom tidskrifter, såsom ELLE, Må Bra, Svensk Damtidning, ELLE Decoration, Allers, Hänt TV, Baaam, Femina och Residence. Vi på Aller media formas av det vi gillar att göra allra bäst: underhålla, engagera och inspirera Sveriges kvinnor. Vi älskar att tillsammans skapa unika upplevelser och innehåll som får människors hjärtan att slå lite snabbare, något som också känns i stämningen i vårt mediehus. Här finns en inbjudande gemenskap och en omtanke om varandra som gör det så mycket roligare och så mycket mer inspirerande att testa nya idéer och utvecklas tillsammans för att fokusera på vår gemensamma framgång. Vi firar våra framsteg och hjälper varandra när det behövs. Tillsammans inspirerar och utmanar vi varandra, och jobbar intensivt på att överträffa våra kunders förväntningar.", "p_a8361f23c39249a6": "Just nu söker vi efter en ambitiös och nytänkande CRM Analytiker/Data Scientist. Jag heter Matthias Evelönn och leder CRM Analytics för Telia Sverige och jag har ett fantastiskt gäng med likasinnade i mitt team som alla är riktiga stjärnor inom analys och modellering. Din nästa utmaning? Som CRM Analytiker/Data Scientist kommer du att utveckla, bygga och förvalta data set för kampanj/aktivitet - och modellexekvering främst mot våra företagskunder. Vidare ingår det i rollen att verka som expertstöd och levera insight till våra affärsområden (främst Small business) . Du kommer också vara en nyckelspelare i uppföljning av våra aktiviteter och genomför en viss del av selektering och uttag av målgrupper. Du drar slutsatser och kommer med rekommendationer för att kontinuerligt öka effektiviteten i våra marknadsaktiviteter i tät dialog med affärsintressenter. Viktigt för att lyckas i den här rollen är att du har en mycket god matematisk och analytisk förmåga och ett genuint intresse för företagsaffären. Du kan se helheter och dra relevanta slutsatser och levererar detta på ett förståeligt och användarvänligt sätt. Som person är du strukturerad och arbetar lätt med andra människor. Du kommer att ansluta till ett gäng på 4 personer som har tydligt kundfokus och passion för analys samt datadriven marknadsföring. Vi har en härlig laganda och du blir omgiven av vänner som verkligen vill hjälpa dig att lyckas. Det är du som driver analys för våra största kunder så du måste kunna jobba självständigt men du har givetvis alltid stöd från övriga kollegor när hjälp så behövs. Och vem är du? Naturligtvis har du en relevant utbildning och erfarenhet av kodning. Du har jobbat med stora datamängder och är van att vända och vrida på data. Men framför allt brinner du för att implementera ett datadrivet arbetssätt i hela organisationen. Dina intressenter är allt från personer som inte är så mogna för analys till erfarna analytiker så det krävs att du kan framföra dina analyser på ett pedagogiskt vis till den aktuella målgruppen. Du förväntas kunna kommunicera på både svenska och engelska. Din personlighet: Analytisk Affärsdriven och proaktiv Nyfiken Kundfokuserad ”Doer” mentalitet Lagspelare Din erfarenhet: Minst 2 års erfarenhet av avancerad matematisk kund- och marknadsanalys samt användandet av tekniker, verktyg och metoder inom området Bakgrund inom telekom och mobila tjänster är ett plus Bra kommunikationsförmåga, både på svenska och engelska Relevant utbildning gärna inom statistik/matematik SQL, Python eller R Erfarenhet av SAS och QlikSense är meriterande Intresserad? Vill du bli en del av vårt gäng, sök jobbet. Vill du veta mer, ring mig på +46 72 527 12 12 eller kontakta mig på LinkedIn. Rekryteringen sker löpande, så tveka inte att höra av dig. Senaste ansökningsdag är 28 mars 2019. Välkommen till Telia – Home to your next big opportunity!", "p_60f511c8750578d4": "CEO Office is now looking to hire two Data Analysts. Within the prioritized area of AML Swedbank is now further strengthening the analytical capabilities by forming a new AML Analytical team. As a Data Analyst we expect you to be an expert in the field of advanced analytics with the right skills to deliver high qualitative modelling. We use state-of-the art infrastructure for data sourcing, as well as a variety of analytics tools available. About the job As a Data Analyst you will play a key role in reaching our vision of ensuring that Swedbank has an updated and functioning AML monitoring solution that meets regulatory requirements and support Group Security Investigation to be efficient in their work to detect suspicious money-laundering and terrorist financing cases. As a Data Analyst your responsibility will be to deliver advanced data analytics to leverage of the big amount of data by performing data discovery, modelling and using a variety of modern algorithms including for example random forests and deep learning methods. You are passionate in delivering value for the business by providing results that can be used for development and optimization of new and existing AML detection methods and development of functionality in order to support AML investigators in decision making and reduce manual work. You will be part of a new cross functional team that will consist of Data Analysts, Risk translators, Software Engineers and Agile Product Owner/Team Manager. We work with the Swedbank common Data Lake, Data Discovery Platform and programming languages as Python, R and Scala used for analytics and modelling. We also use an 3rd party AML solution for which we are responsible for development and optimization of AML monitoring scenarios. What you need to succeed You are a solution-orientated Data Analyst with excellent analytical and problem solving skills. You are flexible and responsive and quality and service-minded. You aim to do things purposefully and structurally. You are used to work with a customer-centric mind-set and you know how to suggest and implement the outcome from advanced data analytics that leads to business value. You are a strong team-player. The following skills will be beneficial: Statistical modeling Machine learning Supervised learning: decision trees, random forests, logistic regression Unsupervised learning: clustering, dimensionality reduction Program and scripting languages (Phyton, R, Scala) Databases SQL and NoSQL Data lakes and related technologies (Hadoop, Spark) Story telling skills  What you may have worked with previously You have a university degree in mathematics, physics or computer science. You have practical experience working as a Data Analyst or Data Scientist with advanced analytics. Previous experience from working in the financial industry is not necessary. Potential next steps in your career after this job Many other interesting roles at Swedbank. Why work with us? We as a team consider us to work in one of the most interesting and dynamic areas with an interesting combination of Data Analytics, IT-development and Business Knowledge. The team is characterized by its good cooperation both within the team and towards other units. We strive to achieve a good work/life balance and we are always open to new ideas and thoughts helping us improving as a team.  We may begin the selection under the application period, so we welcome your application as soon as possible. Nothing of interest for you – recommend the job to a friend! We have made our choice regarding recruitment media and therefore kindly decline contact with ad sellers or sellers of other recruitment services.", "p_5253b7c55f429901": "Institutionen för medicinsk epidemiologi och biostatistik (MEB) är bland de största institutionerna inom epidemiologi i Europa och har ett särskilt fokus på att fördjupa vår kunskap om olika sjukdomars orsak. Vår institution består av forskare, doktorander, biostatistiker, datainsamlare, databasadministratörer och administrativ personal, totalt cirka 250 anställda. Institutionen är belägen på campusområdet i Solna. Mer information finns på: ki.se/meb Division- KI Psychiatric Genomics Institute (KI-PGI) We seek a new postdoc who will work in the KI-PGI, led by Prof Patrick Sullivan. The KI-PGI is a research program within MEB with 10 year funding from the Swedish Research Council. The KI-PGI begins with fundamental genomic findings and then elucidates the implications for patients, clinicians, and neuroscientists. We are deeply collaborative, and we actively work with at least 10 major genetic, psychiatric, neuroscience, and functional genomic groups. We have established, long term collaborations within the KI, Sweden, Europe, the US, and Australia. We have multiple large new datasets. These recent papers describe our efforts in psychiatric genomics, functional genomics, identification of brain cell types for schizophrenia (initial study and replication), the work of the PGC, and reviews for the field (Cell, 2019, in press). These are only a subset of efforts now underway. The overarching goals of the KI-PGI are: on a population scale, how do genes and environment act and interact to modify risk for severe psychiatric disorders? By what molecular and cellular mechanisms do these genes act? We have data from large case-control studies of schizophrenia, and all subjects have been comprehensively evaluated with genome-wide SNP arrays, CNVs, and whole exome and whole genome sequencing. Larger studies are in progress including expansion of the Swedish Schizophrenia Study (S3), Genomic Aggregation Project in Sweden (GAPS), and TRYGGVE2 (an effort to harmonize psychiatric genomics in Denmark, Norway, and Sweden). Prof Sullivan has a track record of postdoc advancement. Two recent KI postdocs now have their own labs and, in the past 15 years, more than 10 postdocs have advanced to Assistant or Associate Professor with independent funding. Duties We seek an outstanding and innovative postdoc to join our team. We are data-rich, and need a professional-level data scientist to maximize our understanding of the data we have collected and to identify new data that we need to make. This individual should be passionately committed to furthering knowledge of severe psychiatric disorders in order to improve the lives of people. The successful applicant will join the KI-PGI team and conduct research on the genomics and functional genomics of severe psychiatric disorders leveraging “multi-omic” approaches and/or ML-approaches to high-dimensional and complex register data. Entry requirements KI Postdoctoral Researchers must have obtained a PhD within the past 3 years (extension might be granted for sickness, parental leave, clinical work, union work or similar circumstances). Applicants should have a PhD in computer science, physics, mathematics, engineering, biostatistics, or genetics. We will consider those with PhDs in other areas but who have advanced/relevant data science skills (e.g., machine learning). Applicants should have substantial prior experience in professional analysis of multiple types of modern genomic and functional genomic datasets. These might include: GWAS, exome sequencing, whole genome sequencing, RNA-sequencing. Modern genomics requires advanced skills in programming (e.g., R, python, SAS), use of standard software packages (e.g., PLINK, GATK), flexibly manipulating large datasets, bioinformatic integration, and pathway analysis. Knowledge of complex trait genomics is very important. Knowledge of psychiatric genomics (particularly schizophrenia or major depression) is helpful but can be taught if required. Applicants should be highly collegial and experienced in working effectively in “team science” contexts. Successful Sullivan postdocs possess exceptional organizational skills and know how to multitask. Applicants will be asked to describe past examples of having developed structured approaches to solving unanticipated and complex problems. Excellent oral and written communication skills in English are required, along with ample experience with scientific writing.  Application process An employment application must contain the following documents in English or Swedish: A complete curriculum vitae, including date of the thesis defence, title of the thesis, previous academic positions, academic title, current position, academic distinctions, and committee work A complete list of publications A summary of current work (no more than one page) The application is to be submitted through the Varbi recruitment system. Karolinska Institutet är ett av världens ledande medicinska universitet med visionen att på ett avgörande sätt bidra till att förbättra människors hälsa. I Sverige står Karolinska Institutet för den enskilt största andelen medicinsk akademisk forskning och har det största utbudet av medicinska utbildningar. Varje år utser Nobelförsamlingen vid Karolinska Institutet mottagare av Nobelpriset i fysiologi eller medicin.  Enligt Riksarkivets föreskrifter arkiveras ansökningshandlingar i två år efter att tillsättningsbeslutet vunnit laga kraft. Detta gäller dock ej bilagor som är tryckta eller på annat sätt publicerade.  Karolinska Institutet strävar efter att vara en arbetsplats med jämn könsfördelning som är fri från diskriminering och ger lika möjligheter för alla.  Till bemannings- och rekryteringsföretag och till dig som är försäljare: Vi undanber oss vänligen men bestämt direktkontakt med bemannings- och rekryteringsföretag samt försäljare av ytterligare jobbannonser.", "p_a8e1d47b78889e66": "About the role The Mitigram Analytics team provides leadership and vision for developing and implementing data analytics and modelling strategies into the Mitigram marketplace. It provides data-driven insights to support internal business strategy and decision making both to Mitigram and its clients. It creates data-driven solutions using advanced statistical, data mining and machine-learning techniques.  Working in close collaboration with our Data Scientist, you will apply your understanding of complex data analysis and modelling to help Mitigram and its clients extract value from the Mitigram marketplace data. This data will enable Mitigram and its clients to take strategic business decisions that will support increased performance and competitivity.  You will: Develop solutions that are driven by exploratory data analysis Apply your knowledge of statistics, programming, data modeling, simulation, and advanced mathematics to recognize patterns, identify opportunities, pose business questions and make valuable discoveries that lead to better business decision-making Perform data analysis tests in line with agreed strategies Communicate analysis results and recommendations to team member Provide input on data visualization techniques and opportunities About you You love numbers and data. You have an ability to see the big picture in a complex pattern. You are technically skilled at data analysis and your skillset and experience include: Power BI and SQL Data mining, analysis and modelling of complex data sets Knowledge of statistical analysis, quantitative analytics, forecasting/predictive analytics, multivariate testing (A/B testing) and optimization algorithms You enjoy working in a flexible, informal and young environment where everyone works hard but does not forget to have fun and be friendly to each other Ideally, but not necessarily, you have a Bachelor or Master’s degree About Mitigram Mitigram is a fast growing Swedish company based in Stockholm, with the ambition to transform the trade finance industry. With our web-based Marketplace we change the ways business and communications are conducted by exporters and financial institutions, enabling easier networking, better pricing and more trade.  Among our clients are large industrial manufacturers, project contractors, providers of advanced technologies and service solutions, commodity traders and top tier global financial institutions.  The Mitigram team is highly diverse with members from 15+ countries from leading institutions in trade, investment, risk management, software, security and compliance.", "p_d25f978c0616254a": "", "p_344ed7953e0b8b66": "Your Responsibilities:  Are you the Medical Affairs Scientist ready to support the delivery of medical excellence in strategic medical planning for the Benelux-Nordics Area? In this role you will support leadership within the Regional Clinical Development & Medical Affairs (CDMA) organization to deliver business results, safety and efficacy and risk management. Your aim is to ensure effective deployment of Medical Governance framework across GSK Consumer Healthcare business.  In this position you will support the Benelux Nordics Area Medical Affairs Lead in driving the efficiency and effectiveness of the CDMA Community. The purpose is to ensure collaboration with the various business functions and rely on the CDMA functions to drive and implement product strategies in co-operation with various internal stakeholders. In this role you will report directly to the Regional Medical Affairs Lead of EMEA, GSK Consumer Healthcare.  Your responsibilities are: Working closely with the Benelux-Nordics Area Medical Affairs Lead in delivering the annual goals and objectivesWith oversight from Benelux-Nordics Area Medical Affairs Lead drive medical communication and publication strategy across all CategoriesProvide medical and technical training on new GSK products and therapeutic areasProvide Medical input in crisis situations e.g. Media issues, product incidents and claim challenges.Act as GSK medical voice in all interactions with consumers, physicians, medical societies, institutions and government bodies. Includes, but not limited toSupporting appropriate use of all GSK products and fulfil designated tasks of Consumer Health Safety Point of Contact where assignedPartner with SPoC and local Pharmacovigilance team in order to ensure that GSK activities are conducted in accordance with applicable Regulations and Company policiesResponsible for medical activities including but not restricted to:  o Development and medical approval of accurate, scientifically supported and business relevant claims  o Support to market information / global insights on data collection and analysis of GSK products and competitors Support GSK Medical Governance Framework LI-GSK  Why You?   • Degree in Biomedical Science, Pharmacist or Medical Doctor Medical Affairs industry experience (at least 3 years) operating in a commercial environment, preferably in the Pharma, OTC and/or Nutritional spaceMinimum 4 years of strong, multi-discipline experience including clinical development, operations, project management or other functions in order to act decisively to manage the operational needs of the Global Medical Community with minor direction.Demonstrated business acumenDemonstrated project management and organizational skills. Proactive, with ability to anticipate and plan, handle multiple tasks simultaneously, make decisions and respond to tight timelines.Ability to manage and influence discussions with othersAbility and eagerness to challenge status quo; make quick decisions; and lead/operate successfully in an empowered organization.Strong communication, influencing and negotiations skills. Ability to facilitate alignment and collaboration across groups/regions.Fluent in Swedish and English  Preferred qualifications:  Master’s degree, PhD or similar  Why GSK?:  A science-led global healthcare company with a special purpose: to help people do more, feel better, live longer. We have 3 global businesses that research, develop and manufacture innovative pharmaceutical medicines, vaccines and consumer healthcare products. At GSK we provide a supportive working environment, and a range of development challenges and opportunities. We also offer competitive benefits and compensation packages designed to attract and to retain the very best. At GSK we value diversity and treat all candidates equally. We aim to create an inclusive workplace where all employees feel engaged, supportive of one another, and know their work makes an important contribution.  Contact information:  You may apply for this position online by selecting the Apply now button. Important notice to Employment businesses/ Agencies  GSK does not accept referrals from employment businesses and/or employment agencies in respect of the vacancies posted on this site. All employment businesses/agencies are required to contact GSK's commercial and general procurement/human resources department to obtain prior written authorization before referring any candidates to GSK. The obtaining of prior written authorization is a condition precedent to any agreement (verbal or written) between the employment business/ agency and GSK. In the absence of such written authorization being obtained any actions undertaken by the employment business/agency shall be deemed to have been performed without the consent or contractual agreement of GSK. GSK shall therefore not be liable for any fees arising from such actions or any fees arising from any referrals by employment businesses/agencies in respect of the vacancies posted on this site.", "p_c498bb645787cabf": "Do you have an experimental approach to solving problems and equipped with a curious mindset? How about the combination of data, coding and creating AI/ML tools to help our teams enhance our players experiences? Then you must be our new, shiny, AI Engineer! Your role within our Kingdom You´ll be part of a team of 14 Kingsters (with roles as Product Owner, AI Engineers, Developers and Data Scientists) working closely together on multiple products. Our mission? Create products for advanced analytics of game performance to self-generation of game content, and anything in-between! As an AI Engineer at King, you will be developing, implementing and advancing our games and business applications to the next level by using the latest in the field of Machine Learning (ML) and AI. Including Deep Neural Networks for supervised, unsupervised and reinforcement learning as well as more traditional ML methods. With over 260+ million monthly active users and 47 billion events being uploaded daily, you´ll really have a lot to dig in to and together with collaborative team members you´ll get to learn on the job every day! Skills to create thrills So what about you? You probably started off as engineer/developer and during your career have been working with analytical/data products. Or maybe you started off on the analytical side, digging into data, in a role within business intelligence or data science. Then your curiosity took over and you wanted to solve problems through automation and as a result, you started to get wildly interested in AI/ML solutions, experimenting with data and algorithms. More importantly, you´ve learned along the way that collaboration and experimenting is key to find new solutions. Degree in computer science, mathematics, machine learning or equivalent Solid working knowledge of Python Working experience of Tensorflow or similar frameworks Experience with or genuine interest in AI/ML applications Tasty bonus skills Have any sweet experience with one or some of the following areas? Then we sure like to hear about them! Development in or exposure to environments/sw products in C++ and/or Java Game development and/or game engines Mobile products (iOS/Android development) Contributions to open source projects We know that you are in to games on some level (casual, console, board-games, Uno etc.) and if you also have experience working in the online gaming industry, we´d sure like to hear your story! A great saga needs all sorts of heroes Making games is fun! Especially when you do it with people who share the same idea of what makes a good workplace, great. We design games for everyone, no matter where they are or who they are, and we employ all sorts of people from all kinds of backgrounds to bring them to life. Truth is, we simply can’t expect diversity in our players and originality in our games without first nurturing it in our people. A great saga needs all sorts of heroes. And that’s it. We’re Seriously Playful We believe that great gaming experiences happen when they are developed by working in small, autonomous creative teams that control the whole process - from idea to amazing products. Our close connection with the player community gets us instant feedback and enables us to deliver truly magical moments. We value your free time and your need to refuel, relax and find inspiration - by playing games with your colleagues, being at home with your family or going to the gym or out for a run. That's how we stay creative! Ready to level up? Join our Kingdom! You’ll find all you need to apply (and it´s super-easy!), plus more information on our culture, values and benefits, including relocation packages at jobs.king.com. All applications should be made in English and we´re keen on getting to know you and the stuff that makes you tick! Buzz: Data Scientist, Software Engineer, SW Developer, Principal, Programmer, BI, Data Science, Analyst, Gaming, Payments, Fin-tech, Platforms, Devices, Mobile, Android, iOS, Agile, AI/ML, A/B Testing, Personalisation, TDD, Test Driven Development, Utvecklare", "p_22f2944674452a33": "Join us on our exciting journey! IQVIA™ is The Human Data Science Company™, focused on using data and science to help healthcare clients find better solutions for their patients. Formed through the merger of IMS Health and Quintiles, IQVIA offers a broad range of solutions that harness advances in healthcare information, technology, analytics and human ingenuity to drive healthcare forward.  Join the Real-World Insights Group for Retrospective Studies to help us deliver high-quality scientific research to our clients in the global pharmaceutical and healthcare industries. Our goal is to contribute to the body of scientific evidence that allows medical practitioners to treat patients in the most effective way, and health systems to include as many patients as possible. We use data, collected for clinical (and other) purposes to answer research questions such as \"which treatment works best in the real world, beyond the clinical trial setting?\" Our fast paced and supportive environment attracts individuals who care deeply about the quality, timeliness and subsequent impact of their work; who thrive when exposed to the scale and variety of scientific challenges we face. Please note that this role is maternity cover, 12 months fixed term contract Primary Responsibilities: Contribute to the development of study protocols, statistical analysis plans (SAPs), programming specification and output documentsClean and prepare small to large-sized real-world healthcare databasesConduct statistical analysis on real-world databases as specified in the SAPWrite-up and present results of statistical analysisAssist in the preparation of abstracts, manuscripts and/or presentations to conferencesContribute to business development activities including proposal developmentContribute to improving operational efficiencies of workflows, including writing of internal guidance documents (e.g., SOPs and quality management documents) Requirements MSc, PhD or equivalent in statistics, biostatistics, epidemiology or in a related disciplineStrong statistical programming skills in a statistical package (SAS and/or R)Proven experience working with large, individual-level data setsExcellent time management skills, contributing to multiple projects with competing timelinesExperience designing and executing prospective or retrospective database studiesCommitment to working collaboratively and effectively with people of other disciplinesStrong written and verbal communication skillsFluency in English (spoken and written) Preferred Qualities Exposure to the healthcare and pharmaceutical industriesPrior experience working in a consultancy, CRO or other service sector in the healthcare industryInterpersonal, teamwork and communication skillsPublications in peer reviewed journals and/or abstracts in scientific conferences We know that meaningful results require not only the right approach but also the right people. Regardless of your role, we invite you to reimagine healthcare with us. You will have the opportunity to play an important part in helping our clients drive healthcare forward and ultimately improve human health outcomes. Whatever your career goals, we are here to ensure you get there! We invite you to join IQVIA™  Job ID: R1068512", "p_d37c69a82eafabc5": "", "p_6b96f382ecec82f5": "", "p_c3af7c54646e69f8": "10x Genomics ( http://www.10xgenomics.com/ ) is building tools for scientific discovery that reveal and address the true complexities of biology and disease. Through a combination of novel microfluidics, chemistry and bioinformatics, our award-winning Chromium™ System is enabling researchers around the world to more fully understand the fundamentals of biology at unprecedented resolution and scale. Learn more at 10xGenomics.com ( http://www.10xGenomics.com ).  #GOEXPONENTIAL  Fueled by equal parts scientific vision and determined passion, we are delivering unprecedented innovation to short-read sequencing technologies and transforming how genomic information is accessed. You will feel the 10x difference the moment you enter our offices and labs. There's a dynamic energy here, and we're looking for the best of the best to be a part of it. We are seeking talented professionals excited to build new technology that advances scientific research while growing their career within a dynamic, supportive environment.  Location: Stockholm, Sweden  Molecular Biology Scientist - Stockholm, Sweden  We are looking for an exceptional scientist to drive new research and product development efforts at our Stockholm R&D facility, with an emphasis on spatial transcriptomics. The ideal candidate will have a proven track-record of developing creative and novel molecular biology protocols for solving complex biological problems, as well as a broad understanding of next generation sequencing and its applications. He/she should be driven by making great products and enjoy working in a truly multi-disciplinary environment. This position will part of our Molecular Biology department and interact closely with colleagues across R&D departments in both Stockholm and Pleasanton, CA. Job level and title will be commensurate with experience.  Key Responsibilities   Conceive and develop novel molecular biology assay schemes for use of 10x Genomics technology platforms, with emphasis on spatial transcriptomics. Plan and perform systematic workflow and reagent optimization by modeling, identification of limiting steps and use of formal design of experiment (DOE) approaches. Contribute molecular biology expertise and leadership to cross-disciplinary product development teams. Work closely with computational biologists to interpret data generated by novel and optimized assay schemes. Work closely with process development staff to develop quality control and manufacturing strategies for novel or optimized reagents.  Required Skills and Background   PhD in molecular biology, biochemistry, or a similar field with a minimum of 3 years post-graduate experience in academia and/or industry. Proven ability to design novel molecular biology assay schemes, as evidenced by peer-reviewed publications, published patents or launched products. Strong organizational skills. Strong interpersonal skills, including written and oral communication. Ability to work in a fast-paced and quickly changing environment A strong desire to build game-changing technologies and impact the world of life science research  Desired Skills and Background   Experience in spatial transcriptomics, in situ RNA or protein assays or other technologies for analysis of complex tissues. Experience in single-cell genomics, functional genomics or immunology. Experience developing high-throughput assays based on next generation sequencing. Experience in computational analysis of next-generation sequencing data.  All qualified applicants will receive consideration for employment without regard to race, sex, color, religion, sexual orientation, gender identity, national origin, protected veteran status, or on the basis of disability.", "p_f9594c3dd872fc2d": "Come work at the Good Times Factory! At MAG we have a firm belief that the key to producing great games is teamwork and trust. We trust everyone in the company with the freedom to decide what team they want to work with and how they can most effectively contribute. In turn, each team owns its respective game and decides on how best to proceed in development. This way, everyone at MAG feels valued and has the opportunity to work on the projects that they love within a positive environment. In order to drive innovation within the company, we have monthly hackathons during which everyone in the company comes together to learn new things, work on side projects, develop game concepts, and/or build prototypes for new games. We believe that happy people with the freedom to flex their creativity make great entertainment, and this is how we nicknamed ourselves The Good Times Factory. Making great games should be fun, and we encourage that! The Job: As a part of the AI team you will play a crucial part of building MAGs implementation of Machine Learning. You will work on a variety of problems such as personalisation, targeting, optimization etc. You will come up with new and interesting hypotheses, test them, and scale them up to massive data sets, so that your algorithms and models can be used to improve critical components for all our games. Responsibilities: Leverage your experience to drive best practices in ML and data science projects Develop workflows and processes for data science, in particular machine learning, projects Develop predictive and prescriptive models to personalize our player experience and support our marketing efforts Implement ML models into live games Required skills: 3+ years of relevant work experience developing, evaluating, deploying and maintaining ML models You have hands-on experience implementing production machine learning systems Experience with Python, Scikit-learn, TensorFlow and Keras You care about agile software processes, data-driven development, reliability, and disciplined experimentation", "p_db8659346ed8b9d2": "Join us on our exciting journey! IQVIA™ is The Human Data Science Company™, focused on using data and science to help healthcare clients find better solutions for their patients. Formed through the merger of IMS Health and Quintiles, IQVIA offers a broad range of solutions that harness advances in healthcare information, technology, analytics and human ingenuity to drive healthcare forward.  Join the Real-World Insights Group for Retrospective Studies to help us deliver high-quality scientific research to our clients in the global pharmaceutical and healthcare industries. Our goal is to contribute to the body of scientific evidence that allows medical practitioners to treat patients in the most effective way, and health systems to include as many patients as possible. We use data, collected for clinical (and other) purposes to answer research questions such as \"which treatment works best in the real world, beyond the clinical trial setting?\" Our fast paced and supportive environment attracts individuals who care deeply about the quality, timeliness and subsequent impact of their work; who thrive when exposed to the scale and variety of scientific challenges we face. Please note that this role is maternity cover, 6 months fixed term contract Primary Responsibilities: Lead the development of study protocols, statistical analysis plans (SAPs), programming specification and output documentsGuide the analytical team to clean and prepare small to large-sized real-world healthcare databasesServe as methodological expert to provide guidance on design and analysis of observational studiesLead the quality control of SAPs, analyses and reporting of statistical analysisContribute to communication strategies and present insights and perspectives to clients, internal training courses and conference presentationsOversee the preparation of abstracts, manuscripts and/or presentations to conferencesContribute to business development activities including proposal developmentLead operational efficiencies of workflows, including writing of internal guidance documents (e.g., SOPs and quality management documents) Requirements MSc, PhD or equivalent in statistics, biostatistics, epidemiology or in a related disciplineProven experience working with large, individual-level data setsStrong statistical programming skills in a statistical package (SAS and/or R)Excellent time management skills, contributing to multiple projects with competing timelinesCommitment to working collaboratively and effectively with people of other disciplinesStrong written and verbal communication skillsFluency in English (spoken and written) Preferred Qualities Exposure to the healthcare and pharmaceutical industriesPrevious line management experiencePrior experience working in a consultancy, CRO or other service sector in the healthcare industryKnowledge of real-world data needs of pharmaceutical clientsInterpersonal, teamwork and communication skillsPublications in peer reviewed journals and/or abstracts in scientific conferences We know that meaningful results require not only the right approach but also the right people. Regardless of your role, we invite you to reimagine healthcare with us. You will have the opportunity to play an important part in helping our clients drive healthcare forward and ultimately improve human health outcomes. Whatever your career goals, we are here to ensure you get there! We invite you to join IQVIA™  Job ID: R1067863", "p_a42eea8413fc077d": "We want to be surrounded by people who are always willing to grow and learn. If you are committed to personal growth, have a do-whatever-it-takes attitude, and excited by our aspirations, we will help develop you to be the best you can be. You should be ...  ..having 3 or above years relevant applied experience in data mining, machine learning and distributed computing with a bachelors/masters degree in computer science, statistics, or mathematics or another quantitative discipline. ..having profound knowledge and experience in key analytical techniques, e.g. regression, clustering, decision trees, machine learning, text mining etc ..having extensive experience with R, Python, Scala, Hive, Spark, SQL, Tableau, SPSS or SAS. ..able to research new Advanced Analytics opportunities in areas of prediction, regression, machine learning, text mining etc to identify new opportunities for future solutions. ..having strong analytical and problem solving skills. ..having excellent interpersonal skills and ability to communicate effectively with third parties and internal staff at all levels of the organization.", "p_bf54d0c4f906b38b": "Kan du få siffror och diagram att berätta en historia? Trivs du i en roll där du direkt ser påverkan och resultat av ditt arbete? Just nu finns chansen för dig som har ett starkt intresse för teknik och hur IT kan användas direkt i affären att söka tjänsten som Data Scientist. Här får du möjlighet att arbeta i en spännande organisation med starkt varumärke. Du erbjuds en verksamhetsnära roll där du formar fina egna framgångar och får bidra med utveckling och förbättring av processer. Om tjänsten Inom Axfood agerar Dagab Inköp & Logistik AB, som är en gemensam organisation för inköp, lager och transport till Willys, Hemköp och Axfoods övriga butikskedjor, där även e-handeln tar en stor del av bland annat förvärvade Mat.se. Dagab Inköp & Logistik är en del av Axfood AB som är noterat på Nasdaq Stockholm AB:s Large Cap-lista. Som medarbetare på Dagab blir du en del av en företagskultur som kännetecknas av stort engagemang och gott kamratskap.  Som Data Scientist kommer du tillhöra en centraliserad funktion inom controlling som agerar tvärfunktionellt för att skapa förutsättningar för affärsutveckling och lönsamhet. Du kommer tillhöra ett team om fyra personer. Teamets uppgift är att stötta hela verksamheten och hantera data för att fördjupa företagets insikter från affären, med syfte att skapa rätt förutsättningar för företaget att ta datadriva beslut. Det innebär tekniskt och analytiskt arbete för att skapa beslutsstöd och underlag för effektivisering.  Tjänsten är en direktrekrytering vilket innebär att rekryteringsprocessen sker genom Academic Work men du kommer anställas direkt hos Axfood. Alla samtal och mail kring tjänsten går till Academic Work.  Arbetsuppgifter Du kommer till exempel att:  Bygga scorecards och rapporter för att skapa beslutsstöd och underlag för effektivisering  Analys av försäljning, bruttovinst, utfall och påverkan från kampanjer  Utforska och visualisera strukturerad och ostrukturerad data  Bygger modeller, skapar kluster, mikrosegment och levererar analys som påverkar slutkonsument  Tjänsten passar dig som motiveras av att driva ditt eget arbete och arbeta med förbättringar. Vidare får du en möjlighet att arbeta i en dynamisk miljö där du får påverka ditt arbete i en stor utsträckning. För rätt person finns det möjlighet att ta sig an fler ansvarsområden.  Vi söker dig som För att kunna nyttja dessa möjligheter behöver du ha en del kunskap och erfarenhet med dig din första dag medan resten kan du lära dig. Men du behöver:  Vara flytande i svenska och engelska, både i tal och skrift med hänsyn till de kontaktytor du kommer att ha i rollen  Inneha en utbildning som civilingenjör inom matematik/statistik/finans, alternativt har fått motsvarande kunskaper anskaffad genom arbetslivserfarenhet  Ha grundläggande kunskaper inom SQL  Ha grundläggande kunskaper inom Excel  Det är ett stort plus om du:  Haft en verksamhetsnära roll inom IT och/eller ekonomi  Har erfarenhet av FMCG  Rollen som Data Scientist kräver att du har en god problemlösningsförmåga där du oavsett utmaning du ställs inför genomför dina arbetsuppgifter med god kvalité. Du är analytisk, älskar siffror och har ett systematiskt arbetssätt. Du har en god samarbetsförmåga och tar gärna hjälp, samt hjälper dina kollegor för att tillsammans få ett bra resultat.  Övrig information Start: Omgående, enligt överenskommelse  Omfattning: Heltid, inledande provanställning om 6 månader  Lön: Fast lön  Placering: Torsplan, Stockholm  Sök tjänsten genom att klicka på Ansök nedan, vi tar inte emot ansökningar på mailen. Vi går igenom urvalet löpande och annonsen kan stängas ner innan tjänsten är tillsatt om vi gått över till urvals och intervjufasen. Vi ser gärna att din ansökan är på engelska.  Den här rekryteringsprocessen hanteras av Academic Work och Axfoods önskemål är att alla samtal och mail kring tjänsten går till Nina Ha, Rekryteringskoordinator.  Om oss Academic Work är Home of the young professionals. Det betyder att de flesta av våra jobb är relevanta för dig som studerar på högskola/universitet eller för dig som är klar med dina studier och är i början av din karriär. Hos oss kan du arbeta som konsult på uppdrag hos någon av våra kunder, bli anställd direkt hos ett kundföretag via vår rekryteringsverksamhet eller börja jobba internt på något av våra Academic Work kontor. Läs mer på www.academicwork.se.  Information om företaget Dagab ansvarar för att Axfoods sortiment, inköp och logistik ska fungera optimalt. Som supportbolag har Dagab en nyckelroll i Axfoods arbete med att ständigt effektivisera varuflödet från sortiment och inköp till lagerhantering och distribution.  Läs gärna mer om Axfood på deras hemsida.  Ansök här", "p_e0139e6ca07b9e11": "You will as a Junior Data Scientist take on the responsibility of collecting, organizing, analyzing and interpreting Truecaller data, drawing insightful conclusions with the aim of enhancing our products and business plan influencing where we're heading as a company.  You will collaborate closely with Product, Engineering and Commercial functions in your team in order to identify and follow up on metrics, evaluate A/B tests and user behavior and identify product insights. You will work both independently and proactively with identifying improvement opportunities as well as being involved in separate projects. You will as a Junior Data Scientist be a key member of the Business Unit by identifying and communicating data insights making sure we're headed the right direction.   Your responsibilities would be...  Analyzing customer data and assisting product development in finding new innovative ways of presenting and making use of data, including insightful visual summaries. Quickly and accurately answering key business questions from various stakeholders (marketing, strategy, product etc) Build extraction, transformation, and loading pipelines, as well as algorithmic decision making pipelines including machine learning techniques Support our management team in identifying, measuring and following up on key metrics, such as retention rates Providing regular, accurate and comprehensive statistical reports Ensuring the quality of data and actively working on cleaning data to make sure of top-notch relevance and accuracy Some of the things we would like to see... Experience in an analytical/quantitative/business intelligence role Strong knowledge of data querying languages such as SQL/Hive Experience with open-source/Hadoop ecosystem a big advantage Demonstrated ability to take complex and ambiguous business problems, break them down into small components, and tackle them autonomously Excellent data visualization skills to concisely answer business problems Excellent communication skills in English, both verbal and written Great attention to detail and analytical skills Programming knowledge in at least one language (Scala/Python/Java) an advantage We all act according to our company values - Get Sh*t done, Be Fearless, Help Each Other and Never Give up and expect you to as well!  We offer At Truecaller we have built a dynamic and diverse culture where we are taking ownership of what we are doing. We love to experiment with new tools and technologies to push the envelope and be able to deliver the best product to our users. We believe that failure is half way to success. At Truecaller you will find challenges and passion for what we do.  Applying  This position is located in Stockholm, Sweden. We offer a relocation package if you do not currently live in Sweden.  We only accept applications in English.  We are an equal opportunity employer and value diversity at our company. We do not discriminate on the basis of race, religion, color, national origin, gender, sexual orientation, age, or marital status.", "p_04f1cb018e7e2bcd": "At Epidemic Sound we are reinventing the music industry. Our carefully curated music library, with over 30,000 tracks, is tailored for storytellers no matter what their story is. Countless customers around the world, from broadcasters, productions companies and YouTubers rely on our tracks to help them tell their stories. Epidemic Sound’s music is heard in hundreds of thousands of videos on online video platforms such as YouTube, Facebook, Twitch and Instagram. Our HQ is located in Stockholm with offices in NYC, LA, Hamburg, Amsterdam and Madrid. We are growing fast, we have lots of fun and we are transforming the music industry. We are now looking for a Data Scientist. Actually. You can call yourself Data Analyst, Data Scientist, Data Guru, Analytics Enthusiast or Easter Bunny if you like, the thing is: we have data and you are good at data.  Job Description To take our analytics capabilities to the next level, help build our data and business intelligence department, influence the company through data driven insights and change the music industry worldwide we are looking for a highly talented and versatile Data Scientist to focus on our marketing initiatives. You should be skilled in data analysis, visualization, communication and parsing commercial opportunities from vast amounts of data using SQL, R, pencils, recycled paper, whiteboards, speakers turned up a little too loud and coffee. One of your core objectives will be to help our teams better understand their data and apply it in their daily work and decision making by: Proactively developing cutting edge analyses and insights to drive decisions and strategies for music intake, user acquisition, retention, monetization and after-work optimization Providing reporting and performance monitoring from multiple data sources Visualizing and communicating KPIs across the whole group and directly to management What are we looking for? We think you have a passion for data, marketing, tech and music, love an entrepreneurial start-up vibe and that you are strong in quantitative analysis, statistics or mathematics. You are a fast learner with a collaborative disposition and have the ability to draw business insights to add real value to the business. You should have recent experience in dealing with large, real-world datasets from a digital, data driven environment, a degree in a quantitative field from a leading university and, foremost, a drive to make an impact. Other skills we think you have: Fluency in Python or R for data analysis Excellent understanding of SQL AWS and/or Google Cloud Google Analytics Ability to demonstrate hands on experience with data mining, clustering, segmentation and machine learning Fluency in English Merit to those with significant exposure to online marketing and/or e-commerce Application Do you want to be a part of our fantastic team? Please apply by clicking the link below. Any questions should be addressed to bi@epidemicsound.com.", "p_108560d1d928e8dd": "", "p_85f3386e490144bf": "Inom Acando Digital hjälper vi våra kunder att ta tillvara digitaliseringens möjligheter och undvika dess fallgropar. Från strategi, organisation och nya affärskoncept till användarupplevelse, tekniska lösningar, förändringsledning och realiserade resultat. Idag är vi ca 650 personer i Sverige, Norge och Tyskland och våra kunder är en mix av stora globala aktörer på marknaden såväl som medelstora lokala företag vilket ställer krav på anpassningsförmåga hos oss som bolag och dig som konsult.  Blir du utmanad av komplex data? Vill du vara med och rusta företag inför morgondagens förutsättningar? Vi innoverar, effektiviserar och mobiliserar organisationer till hållbar förändring.  Rollen Vi söker nu Data Scientists till vårt satsningsområde Data Advantage. Som Data Scientist kommer du att bygga avancerade lösningar hos några av Sveriges största och mest spännande företag. Vi jobbar till största del med Microsofts teknologier och söker nu folk som vill hänga med i den snabba utveckling som för närvarande sker inom Advanced Analytics/Big Data. Dina initiativ, din samarbetsförmåga och ditt engagemang kommer att värdesättas högt och vi satsar mycket på att kompetensutveckla våra medarbetare. Analytics är ett fokusområde för oss på Acando och vi ser en stor efterfrågan på våra tjänster just nu. Våra kompetenser sträcker sig ifrån strategi och kravarbete till projektledning, arkitektur och utveckling. Vi har Guld- och Silver-partnerstatus i sju kategorier hos Microsoft och är en av 4 VIP-partners på BI.  Din profil Examen inom datavetenskap, statistik, teknisk fysik, matematik eller liknande Arbetat som konsult eller i en linjeroll i minst fem år Erfarenhet inom Advanced Analytics och BI Avancerade erfarenheter av R, Python, Microsoft AML eller liknande Erfarenhet av att visualisera information i Power BI Erfarenhet i att behandla stora mängder komplex data från olika källor (Big data, strömmande data) Ha arbetat med SQL och gärna erfarenhet av Hadoop, Spark eller motsvarande i Azure God kunskap inom affärsvärlden Erfarenhet av att utveckla supervised och unsupervised machine learning-modeller Behärskar svenska och engelska i tal och skrift Meriterande  Kunskap om artificiella neurala nätverk Erfarenhet av bild- eller textigenkänning Vi erbjuder dig På Acando är våra medarbetare vår framgång och vi strävar efter att vara den bästa arbetsgivaren inom konsultbranschen. Vi erbjuder personlig och yrkesmässig utveckling i form av Acando Academy - mentorskapsprogram och utbildningar inom ledarskap, konsultverktyg så väl som det senaste inom våra fokusområden.  Vår företagskultur präglas av uppmuntran, samarbete och medmänsklighet. Det är högt i tak och finns alltid utrymme för att fånga upp och lyfta initiativ och nya idéer. Vi tror på att mångfald gör oss mer effektiva och kreativa och arbetar aktivt med frågan, varje dag.  På Acando blir du en del av en familjär och dynamisk atmosfär och du får tillgång till ett unikt nätverk av erfarna kollegor - och naturligtvis spännande uppdrag och kunder.  Vill du veta mer? Vill du veta mer om rollen eller Acando?  Charlotta Medin, rekryterande chef  Ida Sonesson, rekryterare   #LI-HK2 Acando - Acceleration at Heart, Strategy in Mind Länk till den här sidanhttps://web103.reachmee.com/ext/I009/980/main?site=6&validator=6d257bd1e1b5fdfb72489164dcf5ebfd&lang=SE&&rmpage=job&rmjob=342&rmlang=SE", "p_396cc5ba93b229b1": "Ferratum Group is an international provider of mobile banking and digital consumer and small business loans, distributed and managed by mobile devices. Founded in 2005 and headquartered in Helsinki, Finland, Ferratum has expanded rapidly to operate across Europe, Africa, South and North America and the Asia-Pacific region. As a pioneer in digital and mobile financial services technology, Ferratum is at the forefront of the digital banking revolution. Ferratum Mobile Bank, launched in 2016, is an innovative mobile banking platform offering a range of banking services, including real time digital payments and transfers, within a single app which is currently available in five European markets. Ferratum Group is listed on the Prime Standard of Frankfurt Stock Exchange under symbol 'FRU'.  You will be a main contributor to the Data Science Team, building and managing credit scorecards and other techniques for client projects in the area of Credit Risk Management.  Building upon your ideas and experience, you will apply machine learning algorithms to modeling credit risk to gain new insights and translate them into distinct client contributions. You will be fully integrated into Credit Risk Management, advising on credit risk processes. This includes gathering and analyzing information, formulating and testing hypotheses, and developing and communicating recommendations. You will also have the opportunity to present results to client management and implement recommendations in collaboration with client team members.  Responsibilities Build and manage credit scorecards Interface data scientists with the underwriting team, on a proactive basis Puts in place measurements, early warning signals meant to either indicate opportunities and threats Propose corrective actions driven by above measurements Follow-up on the implementation of the agreed actions Requirements Master's degree or PhD in computer science, mathematics/statistics, engineering, physics or other quantitative disciplines Proven expertise in building scorecards in consumer, private individual lending Strong experience in working in quantitative teams, with a high degree of independence and responsibility Deep experience with R and solid working knowledge of scripting languages (e.g., Python). Experience with databases (SQL or NoSQL) would be beneficial Minimum 7 years of experience in credit risk data analysis Proven leadership and communication skills Prior project management experience; needed for interfacing with various functions in the organization.  Ideal background: Consumer lending, credit card management, retail banking, credit scoring specialized companies Preferably, online lending experience Why join Ferratum?  We actively strive to create the right environment and provide the right tools for our employees to enjoy their work and to thrive. Joining Ferratum you will:  feel that we believe in the development of our employees through training, education and by providing conditions which lead to increased productivity, motivation, performance and engagementjoin a fast and growing international finance companyenjoy a friendly and collaborative atmosphere with supportive teams in a fun startup-like culturebe offered a competitive salary, benefit packages and other additional perks have fun at work.", "p_76a4af2dfde68b6d": "We work with control systems and analysis, model based development and software development. Our assignments contain challenges at the highest technical level and in our engineers you’ll find analytical minds, inventive souls and a can-do attitude.  What drives us is a passion for technology and a genuine commitment to people. This is manifested in our open-minded atmosphere, informal culture, and that we prioritize skills above background.  We are located in Gothenburg (HQ), Lund, Linköping. www.combine.se  Combine expands, and will this year open an office in Stockholm.  We need to strengthen our team in Stockholm to be able to keep our position in the forefront of engineering.  Combine is a leading supplier of high quality engineering services within data analysis and software development. We help our customers bring their products to the market on time, at a predictable cost and with high quality. We are now looking for engineers to strengthen our data analytics team. We offer varied challenges at the bleeding edge of technology, an inspiring working environment and enthusiastic colleagues. We have offices in Gothenburg, Lund and Linköping.  Areas of Interest: Data science, data analysis, data engineering, quantitative methods, computing, applied statistics, applied mathematics.  Job summary: The engineers we are looking for thrive as a team players, and have a genuine interest in data analysis, statistics and mathematics. If you are one of them, you have built a sufficiently good programming base (preferably in Python and/or R) which allows you to learn and test ideas by yourself.  Applications are ongoing!  The Team Roles: Data Analyst: Is concerned with looking at the data and the context around the data, and telling a story by analysing both. This engineer knows what type of visualization is best to use, for which audience, and how to build it. This engineer can also choose the best statistics to summarise a dataset, and can help organizations build suitable Key Performance Indicators.  Data Engineer: Is concerned with extracting, molding, recommending and building hygiene methods and choosing computing frameworks to work with data. Data nowadays can be found on all kinds of formats and be stored in different ways. It can be streaming or offline. The needs of a client may have been satisfied by optimising how your programs process the data, they may have pushed the envelope of what can be accomplished by CPUs, possibly making this engineer look into GPUs. This engineer is responsible with providing quality data over which data analysis and data science can be applied.  Data Scientist: Is concerned with building quantitative models out of data, setting and verifying the assumptions for the models, testing and maintaining models, and choosing data collection strategies and instruments. This engineer knows what things can go south very quickly when the underlying assumptions for a model are no longer valid, and is responsible for clearly communicating his team what those assumptions are.  Must-have qualifications:  M.Sc. in engineering with a focus on one or more of the following disciplines; statistics, mathematics, computer science, applied physics, mechatronics, electrical/electronic/nuclear engineering. Fluent English Experience in Python or R.  The Attitude:  You like having fun! You respect and trust your team as much as your own knowledge. You shoot for the stars, yet can gracefully land on the moon if needed. You learn on your own, yet you ask for help when you need to. You don't take all statements for facts: when reason exists, you verify ground truths and communicate your findings to those concerned.  Nice-to-have:  Experience from working in teams Customer-oriented experience Experience with community projects (Github, CRAN, StackExchange community, etc)  Contact Erik Silfverberg, CEO, +46 (0)730-87 40 20  Welcome with your application!", "p_e28554e48a0d3269": "", "p_d7f8085dcf2219a0": "Svenska Spel är Sveriges ledande spelbolag, med ett brett erbjudande inom turspel, sportspel och kasino, med välkända varumärken som Triss, Lotto och Stryktipset. Utifrån ett uppdrag från svenska staten och bolagets värdegrund, är visionen att spel ska vara till glädje för alla. Det uppnås genom att erbjuda bra och ansvarsfulla spelupplevelser. Svenska Spel är också landets största sponsor av svensk idrott, på såväl elitnivå som gräsrotsnivå. I koncernen ingår Casino Cosmopol med Sveriges fyra internationella kasinon. Bolaget har cirka 2 100 anställda med huvudkontor i Visby. För mer information, besök https://om.svenskaspel.se Kan du hjälpa oss förutsäga framtiden? Svenska Spel är på väg ut på en ny spelmarknad och för att vi ska vara konkurrenskraftiga behöver vi det bästa laget. Därför söker vi inom Affärsområde TUR nu en data scientist som vill vara en del av att driva vårat analysarbete uppåt och framåt. Du kommer ingå i ett team med analytiker och BI-utvecklare som tillsammans skapar insikter och hjälper Svenska Spel utvecklas och blomstra på framtidens spelmarknad.  Nu söker vi dig som vill jobba i en modern, datadriven organisation och som drivs av att förvandla data till meningsfull information! I den här rollen får du chansen att jobba med några av Sveriges mest välkända och omtyckta varumärken såsom Triss, Lotto, Keno, Eurojackpot och Vikinglotto.  Jobba för en större upplevelse Dina huvudsakliga arbetsuppgifter är att skapa insikter kring våra kunder och produkter. Det kan du göra genom att lokalisera rätt information utifrån olika datakällor, använda statistisk modellering och genom att alltid vrida och vända på frågeställningar ett extra varv. Du har förmågan att skapa sammanhang och meningsfulla insikter utifrån stora mängder data men samtidigt en blick för de små detaljer som påverkar. Du arbetar i nära samarbete med verksamheten och kan förmedla slutsatser och insikter på ett sådant sätt att de når och skapar värde för mottagare över hela organisationen.  Är du den vi söker?  Du är analytisk, målmedveten och strukturerad samt drivs av att ständigt bli bättre. Du är en person som tar ansvar och själv driver ditt arbete framåt. Din stora drivkraft är att undersöka och förstå data och du vet att dataanalys kräver uthållighet, noggrannhet och fokuserat arbete men att belöningen kommer i form av nya, intressanta insikter. Du arbetar självständigt samtidigt som du trivs att jobba i tvärfunktionell miljö där du utvecklas av att byta kunskap, inspirera andra och hela tiden utveckla befintliga lösningar och arbetssätt.  Du har:  Akademisk utbildning inom relevant område (datavetenskap, systemvetenskap, statistik etc) Dokumenterad erfarenhet av SQL, det är en stor fördel att även ha arbetat i Python och/eller R samt Tableau God förmåga att kommunicera, visualisera och presentera dina resultat/analyser. Mycket god förmåga att identifiera och definiera affärsproblem och omsätta dessa till analytiska frågeställningar.   Upplev Svenska Spel  Att jobba på Svenska Spel rymmer många upplevelser. Vi är svenska folkets spelbolag som förebygger spelproblem, sponsrar idrottsrörelsen på alla nivåer och låter vinsten gå tillbaka till samhället. Hos oss kan du känna pulsen, våga drömma stort och stolt erbjuda spel som är till glädje för alla. Vi är omtänksamma kollegor som tar fram det bästa hos varandra, vi har ledare som utmanar och stöttar, vi investerar i dig, din hälsa och kompetens. Du kommer spela en viktig roll när vi skriver nästa kapitel i Svenska Spels historia. Nu satsar vi framåt för en ännu större upplevelse – för våra kunder, för samhället, för dig.   Ansökan och kontaktuppgifter Tjänsten är en tillsvidareanställning på heltid med placering på vårt kontor i Solna. Är du den vi söker, tveka inte att ansöka då du har chansen att bli delaktig i vår spännande resa framåt. Vi hanterar ansökningar löpande, dock senast den 7 april 2019.  Frågor angående tjänsten: Magnus Gren, magnus.gren@svenskaspel.se  Frågor om rekryteringen: Daniel Jeppsson, daniel.jeppsson@svenskaspel.se  Facklig kontakt Unionen: Johnny Wid, johnny.wid@svenskaspel.se  Svenska Spel är hela Sveriges spelbolag, med en vision om att spel ska vara till glädje för alla. Koncernen omfattar tre affärsområden: Sport & Casino med välkända varumärken som Stryktipset och Oddset, affärsområde Tur med favoriterna Triss och Lotto, samt Casino Cosmopol & Vegas med fyra internationella kasinon och Vegas värdeautomater på restauranger och bingohallar. Svenska Spel är Sveriges största idrottssponsor på både elit- och gräsrotsnivå. Koncernen har cirka 2 100 anställda, med huvudkontor i Visby. För mer information: www.svenskaspel.se", "p_ce18306439545163": "Qasa has since it was founded in 2014 strived to create a safe, hassle free home rental experience for both landlords and tenants. In February 2019, Qasa was acquired by Schibsted and Blocket with an ambition to take Qasa to its full potential through its well established market places throughout the world.  The journey from a small startup to a full blown world wide rental platform starts now. We have massive support from Schibsted and a highly competent team with an almost infinite amount of drive who are committed to build a marketplace that will dominate the market for decades. If it thrills you to have large impact in a team that builds something that will become something substantial, then you should get in touch and apply to become our new data scientist!", "p_b52daa475a75cd3f": "About Peltarion: Peltarion develops an innovative head-to-tail platform for deep learning. We provide an operational AI platform for producing real-world AI applications at scale and speed. It is the first platform to provide fast, efficient and scalable production of commercially viable AI applications. AI is the most transformative technology of this century and we make it operational for everybody. About the role: We are looking for a data scientist who is passionate about working with real business problems using data and cutting-edge machine learning. As a member of Peltarion’s machine learning team, a.k.a. The Menagerie, you will:Follow, share and contribute to state-of-the-art AI researchTranslate research into impactful AI solutions internally or externally with customersImprove our end-to-end AI development platform by suggesting, prototyping and implementing new features together with peers and our product teamCommunicate findings in written and oral form, for example: research articles, blog articles and talks at conferences, meetups and for stakeholders Requirements: An educational and professional background in data analytics, machine learning, artificial intelligence or a related scientific discipline is highly desired. We look for the following skills in your CV:University degree (Ph.D. is a merit)Theoretical understanding and hands-on experience with modern machine learning techniquesProven skills working with data and machine learning using Python, R, Matlab or similar languages and toolsComfortable using version control systems and related tools on a Linux-like systemExcellent communication and presentation skills The ideal candidate should have great autonomy to conduct original research and choose appropriate methodologies to solve advanced problems. You should also be an excellent communicator to share their learnings with the rest of the team as well as externally. Everything we do at Peltarion strives to enable true democratization and operationalization of AI. We expect that you will be committed to helping us put AI to use to improve the lives of many. We believe that diversity of skills, experience and personality leads to a better environment for our employees. If you are humble, considerate and a fun person to work with, like to work in a team setup and have a sense of humor, then you should take the opportunity to be part of this awesome journey and join our incredible team!  Contact: Peder Ribbing, People Operations @ Peltarion peder@peltarion.com or +4670482386", "p_a8e036553c655d24": "Advectas söker just nu fler Data Scientists. Arbetar du som Data Scientist idag? Eller är du en duktig analytiker som är intresserad av att ta steget att utvecklas till Data Scientist? Eller kommer du direkt från skolan med djupa teoretiska kunskaper inom Data Science och Machine learning? Då är vi intresserade av en dialog med dig! Vad gör en Data Scientist hos Advectas? I din roll som Data Scientist hos oss kommer du med hjälp av data och modellering ta våra kunder in i framtiden. Du kommer att vara en nyckelspelare i projektens alla faser. Från affärs- och dataförståelse till produktionssatt lösning. Du kommer att få utveckla i de senaste biblioteken från Open Source-världen och kommer att få använda de marknadsledande produkterna från våra partners. Advectas utgångspunkt är alltid i verksamhetsfrågorna så givetvis kommer du att ha mycket kontakt med verksamhetspersoner som är våra kravställare. Vi ser gärna att du har relevant högskoleutbildning eller någon specialinriktad utbildning inom området, samt ett antal års erfarenhet av att arbeta som Data Scientist. Vidare bör du ha vana av att arbeta med kunder och kravställare. Som person är du driven, verksamhetsorienterad och du trivs lika bra med att arbeta självständigt som i grupp. Du sätter stort fokus på dialogen med kund men är även intresserad av att engagera dig i att utveckla Advectas till att bli en ännu bättre arbetsplats. Hos Advectas är medarbetarnas utrymme att utvecklas stort och kulturen präglas av frihet under ansvar. För dig som lockas av att vara med i Sveriges vassaste team inom Business Intelligence och Data Science är detta ett jobb med stora framtidsmöjligheter! Tveka inte att skicka din ansökan med CV och personligt brev till Göteborg Thomas Svahn, thomas.svahn@advectas.se, 073-2316359 Stockholm, Johan Liljeström, johan.liljestrom@advectas.se 0765-955 000 Malmö, Peter Nilsson, peter.nilsson@advectas.se 0733-982 402 Jönköping, Peter Wretmo, peter.wretmo@advectas.se 0709 12 06 11", "p_4dd0973abf81d3ee": "Do you want to be a part of our journey when we expand abroad? And do you want to be a part of a small team with tight collaboration and communication? Well, in that case you should continue reading! Advisa is growing and now we're looking for a Data Scientist to join our team. The value of business insight is increasing and to find these we need to dive deeper into our own data, and that's where you come in! Being a Data Scientist at Advisa As a Data Scientist here at Advisa you'll be a part of a small but very important team today consisting of two people. You'll be responsible for extracting, processing and presenting data and valuable insights to our different teams and business functions. You'll not only collaborate with your own team but also with the development team and the product team! Who are you? We believe that you are committed, goal-oriented, and passioned about your work! You want to be a part of our journey now that we're expanding abroad and grow with your team, the plan is a team twice the size today by the end of the year. We see that you have:  A 3-year education in computer science, technical physics, mathematics or similar At least 2 years of working experience in the field Confident in using statistical methods, machine learning and data mining Experience in SQL, R and Python It's nice if you also have experience in: AWS, Airflow, Snowflake, Linux, Power BI or Tableau DevOps and agile methods Advanced analysis within marketing Who are we? Advisa was founded in 2011 with the ambition to build the best service on the market for refinancing debt and lower interest rates on personal loans. By providing the most simple and efficient customer experience and working with cutting edge technology we aim to make it as easy and natural for people to compare and refinance their debt as it is buying an airline ticket online. At Advisa, we value each other and are proud of what we accomplish. We are a small team of 40 people who radiate passion for our work and have a genuine interest in helping others. We only make promises we can keep and live for making results for our customers. We want to involve employees because we think that teamwork generates the best solutions. To reach our goal and continuing growing we need more amazing people! If you are interested, contact Mathilda at mathilda.garte@advisa.se or apply here! Interviews are held continuously.", "p_71669da489f14026": "KRY is a digital healthcare service enabling patients to meet and seek advice from healthcare professionals online. We’re on a mission to build better and more accessible healthcare by moving consultations online and by providing a service that gives patients the best possible health care experience, regardless of location. Healthcare needs data, so we are expanding our awesome Analytics team. If you are passionate about data, this is the role for you! As a member of this friendly and knowledgeable team, you will be part of building the future of healthcare powered by smart data products and deep insights, and bringing better care to patients around Europe.  We are now looking for a Data Engineer that is highly motivated and passionate about building scalable data platforms. In this role you will be developing the foundation for world-class analytics, powering a smarter healthcare company. You will collaborate closely with experienced analysts and data scientist as well as teams across KRY to integrate and develop our core datasets. To be successful you need to understand a wide variety of data and domains, and use your expertise and creativity to bring simplicity to complex problems. What you'll do Work in a collaborative team of analysts and data scientists to develop smart analytical capabilities and data products Take ownership of our core data warehouse and data pipelines, powering metrics, analyses and machine learning models Develop data pipelines and integrate data from everything we do into one coherent source of truth Take responsibility for quality of solutions, testing and that best practices are being used Take responsibility for respectful treatment of personal and medical data Who you are You have experience of building data pipelines using SQL You have experience of ETL techniques and data warehouse modelling (e.g. star schemas) You have worked in cloud databases like Redshift or BigQuery You have good knowledge of python or similar languages You are used to working in unix You have experience of working closely with developers, analysts and data scientists You have some experience with digital products, marketing or machine learning  We offer a unique opportunity to gain a broad and deep understanding of the inner working at Europe’s leading digital healthcare provider. We value grit and a can-do attitude; there is a long and challenging journey ahead of us. You are brave enough to set high goals and then work passionately to achieve them. Last, but not least, we think you believe in that by working together we will achieve greater things than by working alone. At KRY we care about each other and the world around us. Expect to have fun and learn new things every day!", "p_d51114362000c18f": "About the company Digital Strategi Skandinavien was founded in 2009 and is a management corporation within digital transformation. The company are operative in Sweden, Denmark and France and their customers are some of the biggest companys in their respective field. Digital Strategi offers the prime competence on the market regarding data driven marketing and digital adaption onsite. Their business idea is to help clients with their digitalisation journey with focus on generating measurable results as well as generating long-term alteration. Internally and together with their customers they want to create great results. Digital Strategi are located in central Stockholm in bright and prominent facilities. The role as a Data Scientist at Digital Strategi Digital Strategi is growing and are now looking for more exceptional coworkers! In the role as Data Scientist you will have a key role in identifying opportunities by mining and analyzing data to increase the digital sales. In your role as a Data Scientist you will work closely with team members from the delivery- and marketing teams. In this role you will be given great responsibility as you will be the sole player on this position in the company, you will have the main responsibility to make the projects move forward. You will among other things work with: Work with stakeholders throughout the organization to identify opportunities for leveraging company data to drive digital sales. Mine, analyze and automate data for customers with the purpose to convert the data in to concrete marketing solutions. Assess the effectiveness and accuracy of new data sources and data gathering techniques. Develop company A/B testing framework and test model quality Data virtualization as well as analyze data for Digital Strategis own products. Collect informaton and analyze the data is so it can be used in the actual marketing. Develop custom data models and algorithms to optimize ad targeting and user experience. Your qualifications Post-secondary education within mathematics/statistics/computer science or equivalent. Experience in statitics programming languages (R, Python, SQL, etc.) Knowledge and experience in statistical and data mining techniques: GLM/Regression, Random Forest, Boosting, Trees, textmining, social network analysis, etc. Experience in automated data collecting via API and data analyzing from 3rd party provider (Google Ads and Analytics, Facebook Insights, Visma, etc.). Experience in creating and using machine learning algorithms, statistics and data architecture. Experience in data virtualization. Able to both speak and write fluently in English. Knowledge in different coding languages is meritorious To succeed in this role you are analytic, business minded and take own initiatives. You are not afraid of challenging yourself with new tasks. There after are you problem solver, professional and you take on your work in a prestigeless way. Others Start: Immediate Extent: Full-time Salary: According to agreement Placement: Stockholm", "p_a14b5ea191807a3b": "Accenture is a leading global professional services company, providing a broad range of services and solutions in strategy, consulting, digital, technology and operations. Combining unmatched experience and specialized skills across more than 40 industries and all business functions – underpinned by the world’s largest delivery network – Accenture works at the intersection of business and technology to help clients improve their performance and create sustainable value for their stakeholders. With more than 435,000 people serving clients in more than 120 countries, Accenture drives innovation to improve the way the world works and lives. Visit us at www.accenture.com.  What we offer: Innovative projects with the latest in IT Global network of colleagues Challenging work for some of the world's largest companies Extensive education programs e.g. with courses abroad Volunteering opportunities in Sweden and in the world Strong team feeling Flexible working hours e.g. with the opportunity to work from home sometimes Friendly and social work environment – Friday pubs, Accenture Gaming club A wide range of sports clubs with sponsored activities We are currently looking for a Junior Data Scientist to join our Accenture Liquid Studio - a new facility designed for rapid application development and prototyping of new technology.  Our new Stockholm liquid studio, supporting the Nordic market, will keep us at the epicenter of software engineering innovation and keeps Accenture’s global capabilities at the forefront of the industry. We help companies innovate at speed by introducing, and leveraging, new skills, processes, products, and ways of working. Our highly-skilled engineers use rapid application development principles; lightweight and microservice-based architectures; and technologies that transform experiences and operations, such as the Internet of Things, Augmented reality, Block chain technology, Artificial intelligence, Sensor based applications, wearables, etc. As a data scientist you are creating models and insights from data using statistics and machine learning.  Role description: Participation in agile development projects Collaborate with the rest of the team to develop machine learning models Create insights from data Support ongoing business requirements as a data scientist Knowledge of code versioning tools such as Git, Mercurial or SVN  Qualifications: Master’s degree Python experience (orMatlab/R) Machine learning/AI experience Java/C/C++ or C# experience Familiar with Python packages like: NumPy, Pandas, PyTorch, Keras, TensorFlow Working with Jupyter notebooks Great if you have tried some Kaggle challenges Excellent if you have an open source project to show us Preferred Majors: Computer Science Computer Engineering Electrical Engineering Other Professional Skill Requirements and Qualifications: Solid foundation in software programming. Dynamic language experience (Python) Git skills and basic bash skills (find, grep, cp, mv, less, top, etc.) Knowledge of basic data formats (json, database, csv) Basic networking exposure (ip vs. MAC, basic OSI, protocols – http, ssh, tcp, sockets) Eagerness to contribute in a team-oriented environment Ability to work creatively and analytically in a problem-solving environment. Strong communication, interpersonal and relationship-building skills. Good organizational, multi-tasking, and time-management skills. Equal is greater than - Accenture welcomes and encourages applications from diverse backgrounds related to gender, age, ethnicity, culture, race, religion and belief, disability, nationality, sexual orientation and gender identity. Inclusion and diversity are fundamental to our culture and core values, providing an environment where everyone brings distinct experience, talent and culture to their work. We invite you to be part of this diversity! If you would like to be considered for employment opportunities with Accenture and need special assistance due to a disability or accommodation for a disability, please call us at +46 8 451 30 00", "p_d59d40bbb47329eb": "Som konsult och medarbetare på Bouvet kommer du att utmanas och få utmana i komplexa och unika uppdrag där problemställningarna förutsätter en kombination erfarenhet, kreativitet och nytänkande. Vi investerar i våra medarbetare genom kontinuerlig kompetensutveckling och kunskapsöverföring genom regelbundna ”Bouvetfredagar” där företagets kompetensgrupper träffas men också bjuder in externa föreläsare. Som anställd i Bouvet får du möjlighet att avsätta arbetstid för att identifiera och utveckla egna projekt. Vi erbjuder marknadsmässiga förmåner och fast lön samt även delägarskap genom aktieprogram. Om Rollen Vi söker dig som har praktisk erfarenhet inom AI i kombination med önskan att bygga upp någonting nytt. Vi arbetar inom AI idag men vill göra det till någonting större. Under 2018 fokuserade Bouvet Norge på AI och är nu ca 30 personer med roller som Data Analysts, Data Scientists och Data Engineers. Vi behöver nu dig som vill göra samma sak för Bouvet Sverige, fast på ditt eget sätt med stöd från dina nya kollegor i Sverige och Norge. Troligtvis känner du igen dig i någon av rollerna Data Analyst, Data Scientist eller Data Engineer och vill ha möjlighet att jobba med några av Norges bästa inom Data Science, NLP och Reinforcement Learning. Exakt vad rollen innebär beror mycket på vem du är som person. Din profil Minst 3-4 års praktisk erfarenhet inom AI God ledarskaps- och presentationskompetens Initiativförmåga och drivkraft Meriterande Goda kunskaper i svenska Programmeringskunskaper (t ex C#, C++, Java, Scala, SQL, R, Python) Erfarenhet av Data Enginering (t ex Spark, Hadoop, Kakfa, SQL) Erfarenhet av att leda förändringsarbete inom data science/analytics/strategy Konsulterfarenhet Erfarenhet av rekrytering Kunskap och erfarenhet av AWS, Azure, Cassandra, Cosmos DB, dashDB, DataBricks, Google Cloud Platform, GPU, HBase, Hive, IoT, Hortenworks, Keras, MapReduce, Maskinlæring, MongoDB, MXNet, MySQL, NoSQL, OracleDB, Pig, PowerBI, Scikit-Learn, TensorFlow, TPU, Watson Relevant utbildning från universitet/högskola Din ansökan Skicka in ditt CV redan idag, urval och intervjuer sker löpande. Ansökan samt eventuella frågor kring tjänsten skickas till Jesper Gradin, jesper.gradin@bouvet.se, tel. 0709-43 14 53.", "p_8f5663cac2179e9c": "Improving our potential as a learning organising is central to meeting Spotify’s Mission to unlock the potential of human creativity—by giving a million creative artists the opportunity to live off their art and billions of fans the opportunity to enjoy and be inspired by it. Business leaders and product teams depend on learnings to inform their daily decisions by understanding how people experience music through products.  Good data is the starting place for great insights. Having a strong data for insights practice across the company will enable our insights teams to produce high quality learnings quickly and scale efficiently. We are looking for an experienced Data Scientist to join the band and lead us on the journey to be masters of this practice.  What you’ll do: Working across our embedded community of data scientists and engineers — and partnering closely with central tooling and infrastructure teams — you’ll lead Spotify’s effort to minimize duplication and hours spent on discovering, generating and preparing data to a state where it’s optimised for insights.  By engaging across disciplines you’ll develop a practice that’s easy for others to adopt and is equally easy for others to contribute to. You’ll build and maintain an evolving set of shared principles, shared tools, shared knowledge and most importantly shared behaviours for how we produce and handle data for insights across the company.  To take on the data for insights challenges at Spotify, we’ll need to work across the entire data preparation workflow, including generating data through instrumentation, normalising data into easy to query tables and producing flat tables that are ready to analyse. When light touch support to the community is not enough, you will embed in other teams to solve problems and develop new community resources as a result. When input to central support teams is not enough, we embed with our partners there to help design, build and activate shared data, tooling and /or infrastructure.  You’ll work with data scientists to cultivate a shared practice for defining data collection requirements across all of our experiences. You’ll partner with central tooling and infrastructure teams to make sure it’s trivially easy for these requirements to be implemented by product teams.  You’ll work with dedicated data production teams to find opportunity to produce datasets centrally. You’ll be the lead designer for Spotify’s data, modelling data across the company and helping teams to identify and design data interoperability with their bounded context. You’ll work closely with tooling and infrastructure teams to ensure we have the tools we need to make it easy to produce and handle data for insights. When input is not enough, you’ll embed with our partners to help design, build or activate shared data, tooling and infrastructure.  Who you are You’re passionate about the role of modelled, analyst friendly data in maximizing a company’s potential as a learning organisation. Your passion for good practice is infectious. As you continuously improve your own practice, Spotify’s practice will improve alongside you. You’re collaborative. You work hands on with a wide variety of teams to ensure that both the most recent needs of the community are reflected in our shared practice and that behaviours of the community are changing to adopt it. When there are competing shared practices you facilitate discussions, providing your experienced perspective where needed, in order to establish a single view, e.g. the guiding principles or when to use which practice. When infrastructure is missing or incomplete you surface the needs and work with infra teams to ensure that they are understood. You’re innovative. You’re a builder. You show people the value of your ideas by bringing them to life in tangible, innovative ways. You work closely with central engineering and infrastructure teams to pursue the most complex challenges at Spotify are addressed in a sustainable way. You’re playful. You’re always looking for new ways to engage across disciplines to build engagement and cultivate a shared sense of ownership of the practice. You’re sincere. As community lead, you take an active interest in your own development and the development of other data scientists across the organisation. Qualifications 5+ years as a practicing data scientist, analyst or data/analytics engineer. A high level of ability in data science languages such as SQL and Python and/or R. Some previous experience leading data scientists in developing and adopting shared practice is needed (e.g. building an internal community of practice, contributing to open source) Extensive experience working with engineers, product managers and designers in a product environment to decide what data to collect and how to collect it, to enable the data science downstream. Ideally you have 2+ years experience with data modelling in a variety of contexts (e.g. web sites, applications, financial) and ideally in variety of use cases (e.g. preparing data for your own ad hoc data science projects, enterprise data warehousing and/or modelling data for software applications). Ideally you have a strong command of Domain-Driven Design principles, with experience applying it to software or data design at an enterprise scale.", "p_25ba05204ed618e3": "Spotify is looking for a Product Insights Manager to join the Consumer Experience mission. Our teams are responsible for all of Spotify’s consumer experiences on across our mobile app as well as platforms like desktop, TVs, speakers, cars, wearables, and partner application integrations to make Spotify available wherever our users are.  We are looking for an experienced insight leader to join the band and help drive an insights led culture within product development. As an Product Insights team, our mission is to turn customer experiences and data into insights, gaining a deep understanding of music listeners, to impact the strategy and direction of Spotify’s consumer experience. Your team will study user behavior, strategic initiatives, content, and new features and bring data and insights into every decision we make. Above all, your work will impact the way the world experiences music.  What you’ll do: Lead a team of user researchers and data scientists, setting focus, strategy and priorities for the teams work to maximize influence and impact within 1-2 product areas Have people management responsibilities for a team of 3-6 data scientists and user researchers and report to the Tribe Product Insights Lead Ensure data and insights are actionable to drive decisions across the business Communicate data-driven insights and recommendations to key stakeholders at the Director, VP and Executive levels Work closely with cross-functional teams of product managers, designers, developers and others across the company passionate about Spotify’s success Work from Stockholm and maintain relationships with stakeholders globally Who you are: You have 2+ years of experience as a people-manager You have 5+ years in a Data scientist role at a consumer-focused company, and a degree in science, statistics, economics, mathematics, or similar quantitative discipline You have the technical competence to perform and coach team members in more advanced analytics You have experience working with evaluative and formative qualitative user research methods and are comfortable supporting team members in planning, scoping, conducting, analysing and communicating research You are a great storyteller and communicator, and can build relationships with a diverse set of stakeholders You are capable of tackling ambiguous problem spaces and challenges You have a passion for making sense of user behaviour, using any available methods and a dedicated advocate of a user-centered approach in product development", "p_417e49a40cf418c6": "An MS/PhD in CS, Machine Learning, Operational research, Statistics or in a highly quantitative field. PhD strongly preferred.4+ years of industry experience in predictive modeling and analysis, predictive software developmentStrong Problem solving abilityExperience using Python and/or RExperience using machine learning libraries, such as scikit-learn, caret, mlr, mllibExperience in mentoring junior team members, and guiding them on machine learning and data modeling applicationsStrong communication and data presentation skillsAbility to travel to client locations when needed. Up to 50% regionally.  Excited by Big Data, Machine Learning and Predictive Software? Interested in creating new state-of-the-art solutions using Machine Learning and Data Mining techniques on Terabytes of Data?  At AWS, we are developing state-of-the-art large-scale Machine Learning Services and Applications on the Cloud involving large amounts of data. We work on applying predictive technology to a wide spectrum of problems. We are looking for talented and experienced Machine Learning Scientists who can apply innovative Machine Learning techniques to real-world problems. You will get to work in a team dedicated to advancing Machine Learning solutions at AWS and converting it to business-impacting solutions.  Major responsibilities Use machine learning, data mining and statistical techniques to create new, scalable solutions for business problemsAnalyze and extract relevant information from business data to help automate and optimize key processesDesign, develop and evaluate highly innovative models for predictive learningEstablish scalable, efficient, automated processes for large scale data analyses, model development, model validation and model implementationResearch and implement novel machine learning and statistical approaches  6+ years of industry experience in predictive modeling and analysis, predictive software developmentExperience handling terabyte size datasetsExperience working with distributed systems and grid computingPublications or presentation in recognized Machine Learning and Data Mining journals/conferences aws-proserv-ea ** AWS_PROFESSIONAL_SERVICES **  Amazon aims to be the most customer centric company on earth. Amazon Web Services (AWS) provides a highly reliable, scalable, low-cost infrastructure platform in the cloud that powers critical applications for hundreds of thousands of businesses in 190 countries around the world.  “Protecting your privacy and the security of your data is a longstanding top priority for Amazon. Please consult our Privacy Notice (https://www.amazon.jobs/en/privacy/eu ) to know more about how we collect, use and transfer the personal data of our candidates.”", "p_c4fbaf2c8ddc9783": "What we do at Detectify Detectify was born from the simple idea that the internet is broken. Our founders are some of the best ethical hackers out there. Between them, they have hacked some of the biggest tech companies in the world and now they are sharing their knowledge as part of our tech teams. The knowledge they accumulated from ethical hacking turned into an application security tool that automates hacker-attacks. Today, in addition to our internal research, we collaborate with a global group of handpicked white-hat hackers to gather security tests. Our tool is trusted and used by some of the most widely known companies such as Spotify, Trello, and King. Based in central Stockholm, Sweden, we are currently a team of 50 employees and growing quickly. What our data team does The team works horizontally throughout the company by promoting a data-driven culture and identifying business needs. The main mission of the team is to provide insights and recommendations to the sales, marketing and product departments, so they can make impactful decisions. We achieve our mission by taking care of the data collection and storage, batch and stream processing, infrastructure monitoring, data analytics, as well as modelling and visualisation. Role and Responsibility As a Data Scientist you will have the unique opportunity to work in a team that is responsible for understanding business needs and translate them into data-driven tools and recommendations. Your stakeholders will be all the other tech, marketing and sales teams. In this role, you will be responsible for making sure that your stakeholders can take data-driven decisions, by: Translating business needs into quantitative terms and data requirements Identifying and formulating technical requirements to our tech teams Proactively identifying relevant questions, providing analysis and insight Designing experiments to test product features Implementing and maintaining advanced statistical models Aggregating and enhancing big data with external sources Building fault-tolerant pipelines Ensuring data quality Communicating results in a clear and effective way Some of the languages and technologies that we use are Python, Pandas, scikit-learn, SciPy, SQL, NoSQL, Elasticsearch, AWS S3, Glue, Athena, Django, D3.js and ETL frameworks as Luigi and third-party tools like Google Analytics. Who you are You are a creative person who sets and achieves ambitious goals in a collaborative and challenging environment. You continuously evaluate and reflect on your own solutions and seek recommendations to improve your skills. Your background Education in math, statistics, physics or similar quantitative disciplines Able to write readable and maintainable code Experience with some or all the technologies mentioned above You can explain technical findings to a non-technical team A genuine interest in learning and experimenting new technologies You are a team player So, what do you think? If you wish to be a part of this innovative, problem-solving tech team helping other developers to build a more secure internet, send us your contact details through the application below and we’ll take it from there. This is going to be fun!", "p_7eb8a5af62436d84": "About Peltarion: Peltarion provides an operational AI platform for producing real-world AI applications at scale and at speed. It’s user-friendly, intuitive and end-to-end. It is the first platform to provide fast, efficient and scalable production of commercially viable AI applications. AI is the most transformative technology of this century and we make it operational for everybody. About the role: We are looking for a Product Data Scientist who can take the lead in defining, designing and developing the reporting in order to provide insights into our product, users and the business. The responsibilities for the role include ownership for setting up necessary data processing and BI tooling, making sure the data warehouse is living up to compliance requirements and collaborating in defining the product’s tracking requirements. If you consider yourself having a unique mix of technical skills and business acumen, and believe that you can understand our product, business and what is important to our users, then you might be right for the role. Other tasks may include:Analyze source systems, understand product and user behaviorCollaborate with developers to define the tracking specifics to support reporting needsCreate data pipelines and define a DWH model following best practices and compliance requirementsProduce relevant standard or custom recurring reports (email, reports, dashboards, charts, graphs and tables)Set up and analyze results of A/B tests Requirements: We are looking for an excellent communicator with the ability to communicate, negotiate and influence at all levels of the business. You are the go-to person when it comes to strong problem-solving skills. You are passionate about data visualization and have a strong autonomous engine to drive both yourself and projects forward. We believe that you also have:1-3 years of hands-on data science / BI / analytics work experienceKnowledge of programming languages such as Python or other scripting languages such as SQLStrong skills in complex query design, stored procedures, views and functionsExcellent understanding and experience in data integration services, data warehouse design and development and query optimizationExperience with interactive computing tools like Jupyter and RGood understanding of release management processes and experience using version control toolsExperience using reporting tools like Qlik, Tableau and similar, and familiarity with Google AnalyticsStrong analytical skills, ability to work independently and able to produce insights in a clear and understandable mannerProven demonstrable ability to combine a focused commercial awareness with the technical skills to provide insights for product development opportunitiesUnderstanding of the agile iterative software developmentUnderstanding of agile methods such as Scrum and Kanban If you love to work with cutting-edge technology, a truly strong team of colleagues and want to be part of the AI revolution, Peltarion is the place for you. Contact: Peder Ribbing, People Operations @ Peltarion peder@peltarion.com or +46704823862", "p_dda73fc3a1264b38": "Accenture Applied Intelligence is looking for business-driven Data Science consultants in Stockholm   Accenture Digital is one of Accenture’s five growth platforms and offers comprehensive portfolio of business and technology services across Digital marketing, eCommerce, Mobility services and Applied intelligence.   Applied intelligence -practice at Accenture help our clients grow their business in new ways – by enabling them to achieve better performance through insights from data. Accenture works with organizations to develop analytic capabilities - from accessing and reporting on data to predictive modelling – to outperform the competition.   We will give you the opportunity to grow personally and professionally in a dynamic environment. Our projects are built on cooperation and teamwork and you will find yourself working together with other talented, passionate and dedicated consultants, all working towards a shared goal.   Accenture Applied Intelligence   Accenture’s Applied Intelligence is looking to expand the Nordic team with Data Scientist consultants, with both academic and minimum 2-3 years practical experience in one or more topics such as customer insight, advanced analytics, storytelling & data visualization. It would also be an advantage if you are familiar with artificial intelligence and/or machine learning.   In the right hands (yours!) and handled strategically, the massive amounts of information our clients collect today can become their most valuable new asset. The ability to gain actionable insights from that data is critical to produce tangible results. If you are passionate about helping clients make faster, smarter decisions to tackle their most complex business issues, we want to meet you.   As a Data Scientist, your key responsibilities include:   Creating value for our clients by providing new insights from predictive statistical modeling activities Working with client stakeholders to identify business issues Translating business issues into specific requirements to develop the analytics solutions Ensuring successful deployment and adoption of solution at clients Testing theories by creating models and experimenting with data Designing the models, algorithms and visualizations that help companies distill insights from huge volumes of chaotic data Involving in gathering big data. Formulating high business impact cluster or nodes and establish performance checks on the large data model Leveraging industry knowledge that is shaped by analytics exposure through prior experiences  To work as a Data Scientist, we also expect you to:   Be passionate about helping clients bring value from their data! Explain complex concepts in non-technical language Have a quantitative ability, with deep understanding of analytics techniques, such as clustering, predictive modeling, and optimization Have strong and broad knowledge of digital technology trends applied to client and business context Have previous experience of working with analytics tools such as: Python R SAS EM SPSS Alteryx   Above this we also want you to:   Have a master’s degree or PhD. from a relevant field such as Business, Physics, Math or Technology Enjoy working in diverse teams Have excellent written and presentation skills in both Swedish and English Have strong interest in growing your own technology, industry and sales skills   Why Accenture?   Because people enjoy working here; the work we do is challenging, interesting and meaningful. Accenture offers a unique career experience and unparalleled opportunity for you to grow and advance. We are driven by the best results but we never forget to support each other. We like to challenge our employees and give them the opportunity to shine and succeed. We invest heavily in our people’s growth and knowledge development.   Our best and only asset is our people. We believe they’re at their best when knowing what’s expected from them and we want to support them also in different life phases.   Interested? Make your move – apply online and attach your cv, application letter and academic transcript in English. We look forward to meeting you!   Accenture welcomes and encourages applications from diverse backgrounds related to gender, age, ethnicity, culture, race, religion and belief, disability, nationality, sexual orientation and gender identity. Inclusion and diversity are fundamental to our culture and core values, providing an environment where everyone brings distinct experience, talent and culture to their work. We invite you to be part of this diversity!", "p_d1bd91192221dad2": "Activision Blizzard Media is a young and rapidly growing business that has been created to connect advertisers with our 260M global consumer base. This thriving start-up effort, which is currently embedded in the business unit of King (the makers of the #1 mobile game Candy Crush Saga) is rapidly scaling and is poised to become one of the largest advertising businesses in the world. The business has been focusing on the introduction of premium, innovative advertising experiences to King’s 260M casual gaming players. Looking ahead, we’re planning the launch of advertising across the rest of the Activision Blizzard portfolio including high growth areas like eSports. This is a really exciting time to join this growing business. King (a part of Activision-Blizzard) is building a new team to introduce innovative, impactful, and rewarding advertising experiences to our huge audience of highly-engaged players, and to create powerful marketing solutions embraced by the world's biggest marketers. King is seeking 2 Senior Data Scientists interested in pushing the boundaries of mobile games analytics and advertising performance. These roles could be based in either Stockholm or London. Your role within our Kingdom Providing accurate data, insights and analysis for decision makers and stakeholders Designing, implement, and analysing multivariate tests using relevant statistical methods Looking at ads from a network perspective, helping to drive a consistent approach within games teams and getting new teams up to speed Presenting and visualising results in a clear and concise way to senior management for decision making Analysing ads as a part of a larger ecosystem Skills to create thrills Working with product team to identify opportunities to improve player's experience and engagement with advertising in King games Identify how we can tailor King's ads offering to different segments of our audience Be a subject matter expert and analysis lead for ads products, helping game teams improve their analysis and use of ads as a revenue source Identify and disseminate best practices across BPUs in terms of ads-related tools, systems and processes Working alongside other highly skilled Data Scientists and Business Intelligence Analysts, you'll be strategic in outlook and highly analytical in delivery with responsibility for using data to ensure we make the right business decisions Ad-hoc analysis - assist and resolve requests from the business (i.e. analyzing A/B tests, strange player behaviour, etc.) Create reports and dashboards that allow the advertising team to understand and optimise our advertising initiative using tools such as Python, R and EXASOL Bonus points Ability to analyze huge volumes of data from our advertising activities, using tools such as Hive, Impala and Hadoop, working closely with business and games teams to build insights and models to inform future investment Passion for quantitative analysis and reporting, and the ability to draw business insights that will add real value to King. Ability to learn quickly and work in a fast paced, rapidly changing and collaborative environment, while communicating effectively with teams and individuals across King. Capacity to deeply understand the problems the business wants to solve and define the right data-driven approach. Understanding of A/B tests a plus. The ability to write complex SQL queries and work effectively with both Hive/Impala Proficiency with tools such as R, Python and Excel for analytical purposes Ability to identify the appropriate statistical or machine learning techniques to use in different circumstances Able to develop good ways of communicating, visualising or reporting your results/analysis so they are clear and unambiguous. This will include building reports and presenting the results of your analysis using tools such as Looker, Qlik Sense and others An interest in and understanding of coding a plus A great saga needs all sorts of heroes Making games is fun. Especially when you do it with people who share the same idea of what makes a good workplace, great. We design games for everyone, no matter where they are or who they are, and we employ all sorts of people from all kinds of backgrounds to bring them to life. Truth is, we simply can’t expect diversity in our players and originality in our games without first nurturing it in our people. A great saga needs all sorts of heroes. And that’s it. King in London Based in bustling Soho, the cultural heart of the West End, our London studio occupies all four floors of the landmark Ampersand building. Regent’s Park is close enough for a lunchtime run, as are the delights of Covent Garden and the shopping mecca Oxford Street. Non-Brits will soon discover it’s no urban myth; there really is a pub on every corner.", "p_1d8857b3a8f7d211": "Qualifications MSc or PhD degree in the field of Computer Science, Machine Learning, Applied Statistics, Econometrics, Mathematics 3+ years of working experience in statistical modelling and/or machine learning Experience in applying data science methods to business problems Programming experience in at least two of the following languages: R or Python, MATLAB, SAS, Java, Git, Spark, Scala Ability to explain complex analytical concepts to people from other fields Strong presentation and communication skills Business level fluency in English and Swedish Who You'll Work With You'll work in Stockholm as part of the McKinsey Analytics team. McKinsey Analytics works with clients to build analytics-driven organizations. We combine the latest techniques with deep industry, functional, and analytics expertise to help clients capture the most value from data. You'll join a global team of more than 1000 experts in machine learning, big data architecture and AI. We help governments, businesses and NGOs actually make change happen through partnering with their top data scientists and business leaders to solve the most pressing issues. On a daily basis, you will work in an agile cross-functional team of consultants, data scientists, data architects and leaders from our clients. What You'll Do You will apply data science methods to improve and optimize our clients performance needs, capture meaningful insights from data and turn them into competitive advantages. You will drive the creation of statistical models to solve specific operational problems. These problems may include: How can we predict equipment failure to do proactive maintenance for wind turbines? How can we use machine learning to predict consumer behavior? In solving these problems, you will have access to proprietary feature engineering AI and teams of world-leading experts in the domain you are working on. At McKinsey you will not be a small piece of a big puzzle. You will be in the room, often with the senior management, working side by side with talented data scientists from leading client organizations both on technical issues and on making the change happen.", "p_a856898ce30c9e8e": "A Bachelor or Masters Degree in a highly quantitative field (Computer Science, Machine Learning, Operational Research, Statistics, Mathematics, etc.)Experience using Python and/or R and developing ML and DL solutionsAble to write production level code, which is well-written and explainableFamiliarity with using data visualization toolsKnowledge of writing and tuning SQL  At Amazon Web Services (AWS), we are helping large enterprises build ML and DL models on the AWS Cloud. We are applying predictive technology to large volumes of data and against a wide spectrum of problems. Our Professional Services organization works together with our AWS customers to address their business needs using AI. AWS Professional Services is a unique consulting team. We pride ourselves on being customer obsessed and highly focused on the AI enablement of our customers. If you have experience with AI, including building ML or DL models, we would like to have you join our team. You will get to work with an innovative company, with great teammates, and have a lot of fun helping our customers.  A Graduate Data Scientists Consultant will be a person who enjoys diving deep into data, doing analysis, discovering root causes, and designing long-term solutions. It will be a person who likes to have fun, loves to learn, and wants to innovate in the world of AI.This program will start in September 2019.  Major responsibilities include: Understand the customer’s business need and build a solution using our AWS AI Services, Platforms, Frameworks and AWS AI EC2 Instances.Assist customers by building ML / DL project, including understanding the business need, aggregating data, exploring data, building & validating predictive models, and deploying completed models to deliver business impact to the organization.Use Deep Learning frameworks like MXNet, Caffe 2, Tensorflow, Theano, CNTK, and Keras to help our customers build DL models.Use SparkML and Amazon Machine Learning (AML) to help our customers build ML models.Work with our Professional Services Data Science, Big Data and DevOps consultants to build and optimize machine learning flowsExtended travel to customer locations may be required to deliver professional services, as needed  Experience giving data presentationsExperience using ML libraries, such as scikit-learn, caret, mlr, mllibConsulting experience and track record of helping customers with their AI needsExperience with AWS technologies like Redshift, S3, EC2, Data Pipeline, & EMR Amazon is an equal opportunities employer. We believe passionately that employing a diverse workforce is central to our success. We make recruiting decisions based on your experience and skills. We value your passion to discover, invent, simplify and build.  Protecting your privacy and the security of your data is a longstanding top priority for Amazon. Please consult our Privacy Notice to know more about how we collect, use and transfer the personal data of our candidates.  EU Student Programs Team", "p_2058b401e8d03b23": "OMD är en av Sveriges mest framgångsrika och belönade mediebyråer med både stora och små kunduppdrag. Nu söker vi en Data Specialist/Scientist till vårt Marketing Technology team som är en del av OMDs teknologi, mät- och analysteam Annalect@OMD. Teamet består av MarTech-specialister och Insight-specialister där du kommer att arbeta nära alla funktioner i teamet för att tillsammans lösa våra kunders utmaningar. Mängden data och datakällor som existerar idag skapar ett behov hos våra kunder att få hjälp med datastrategi, datateknik, kombinera fragmenterade dataset och förflytta data mellan plattformar för att generera insikter och aktivera genom smarta marknadsföringsinsatser. Här kommer din kompetens inom automatisering av datahantering och förmågan att hitta insikter in. Du kommer att spela en viktig roll för att driva kundprojekt inom attribution, data stitching, personalisering, segmentering och machine learning inom digital marknadsföring. Om du är van att lösa marknadsföringsproblem i en ständigt föränderlig miljö och uppskattar en arbetsplats som drivs av samarbete, innovation och ambition att hela tiden driva våra kunder och oss själva framåt så kommer du att trivas hos oss. Vi vill att du har kunskap och förståelse om olika datakällor, och dess språk/system för att hantera data, från externa partners/leverantörer som kan ligga till grund för att utveckla och förbättra våra datadrivna köp. Du kommer att delta i och driva projekt inom detta område som ger mervärde både internt och mot kund, samt ha en stor del i att skapa produkter kopplat till detta. Ditt arbete kommer även innefatta relationsbyggande, samarbeten och nätverk med systemleverantörer och medier och du får möjlighet att delta och representera OMD vid möten, seminarium och andra branschspecifika evenemang.  UPPGIFTER OCH ANSVAR Hjälpa kunder att kartlägga och strukturera sina datakällor Tillhandahålla lösningar för digitala marknadsföringsutmaningar så som attribution Automatisera analys- och modelleringsflöden i Cloud-plattformar Identifiera möjligheter för att skapa värde genom data, exempelvis genom att undersöka och göra det möjligt att använda data från flera datakällor eller sammanfoga första- och tredjeparts data Leda och driva komplexa projekt med målet att tänja på gränserna inom användning av data för att skapa mervärde för våra kunders marknadsföringsinsatser  PERSONLIG PROFIL Du är pragmatisk, produktfokuserad och passionerad över slutresultatet, inte bara dem tekniker som används för att komma dit Du är en duktig kommunikatör och känner dig bekväm i att förklara komplexa resultat, modeller och metoder för både en teknisk och icke-teknisk publik  VIKTIGA KVALIFIKATIONER Erfarenhet av att arbeta med dataanalys Gedigna färdigheter inom SQL Erfarenhet av att använda Python Erfarenhet av att jobba med API:er Erfarenhet från att arbeta inom digital marknadsföring Meriterande Erfarenhet från att arbeta med Google Cloud-produkter (t.ex. BigQuery) samt andra Google-produkter och funktioner (t.ex. Google Marketing Platform och Data Transfer)  Våra meriterande kvalifikationer är ett välkommet tillägg men inte ett krav för att söka tjänsten.  Vi erbjuder ett ansvarsfullt arbete i en fartfylld och intensiv miljö tillsammans med fantastiska kollegor. Vi ser fram emot din ansökan och att få en ny driven medarbetare till vårt team!", "p_350b3ee5a1715384": "Date: Feb 8, 2019 We welcome the opportunity to meet you! http://www.ericsson.com/careers  Why is Ericsson a good place to work: Ericsson enables communications service providers to capture the full value of connectivity. The company’s portfolio spans Networks, Digital Services, Managed Services, and Emerging Business and is designed to help our customers go digital, increase efficiency, find new revenue streams, and create new user experiences. Ericsson’s investments in innovation have delivered the benefits of telephony and mobile broadband to billions of people around the world ensuring our solutions – and our customers – are at the forefront of innovation. We support networks that connect more than 2.5 billion subscribers. With close to 100,000 employees and customers in 180 countries, we combine global scale with technology and service leadership. 40 percent of the world’s mobile traffic is carried over an Ericsson network. And, our Technology for Good and Connect to Learn programs include creating technology that makes it easier to save lives, feed societies, bring technology to emerging markets and connectivity to remote areas, and grow businesses and prosperity. At Ericsson, we give our employees the freedom to think big and navigate their career, on a global scale. We create technology that helps others, from helping people enjoy their favourite content to helping people recover from natural disasters by enabling better communications between rescue workers. Your ideas and innovations can turn into achievements that impact society and change the world, creating new connections, new possibilities, and new capabilities. Next generation technology can be staggeringly complex. But the simpler it is to use; the more people benefit from it. Join us and help build technology that makes it simple to connect with information, business, societies, and each other.  Position Summary: Global AI Accelerator Ericsson is now looking for Data Scientists to significantly expand its Global AI Accelerator team. Do you have in depth understanding of ML and AI technologies? Do you want to apply and extend those skills to solve real world, complex problems with high societal impact; going beyond ML/AI for consumption and advertising? Then, you do want to join Ericsson’s global team of Data Scientists pushing the technology frontiers to automate, simplify and add new value through large and complex data. You are a data scientist who gets inspired by large datasets, solving complex problems in a cross functional team of data scientists and subject matter experts. You like pushing the latest technology boundaries in the data science field. You have a few years’ experience of applying machine learning in practice. In this role you will be applying machine learning in the telecommunications network domain. We are constantly looking for new ways to improve and automate current and future generations of radio systems, managed services, IoT and support no solutions.  Our Exciting Opportunity: In the fifth-generation mobile networks 5G, AI technologies are an integral part of making the networks meet the new challenges and deliver performance that far exceeds networks of today. 5G networks with distributed edge compute, will drive economic and social transformation for all aspects of society. Machine Learning (ML) and other Artificial Intelligence (AI) technologies will be vital for us to handle this opportunity. Already today, in order to create value from data in real time, we use several methods including reinforcement learning, deep learning, semantic reasoning and more conventional learning techniques. By using these technologies, we are able to maximize the output for each function in our highly distributed and decentralized networks making them more resilient, adaptive and optimized than has ever been possible before. Machine Learning and other AI technologies also allows us to fuel new innovation we can’t imagine today.  To even more accelerate this, we are setting up a Global AI Accelerator, to fast-track our strategy execution.  Purpose of the Job Role: As a Senior Data Scientist, you will need to have strong programming skills and deep understanding of data science and Machine Learning tools. Have proven experience in Data Science methodologies and how to apply them to solve challenging real-world problems as part of a highly dynamic and global team. You have strong communication, collaboration and planning skills. You will be working on high impact initiatives with other specialists in Machine Intelligence to drive growth and economic profitability for Ericsson and its customers by accelerating current Ericsson offerings as well create new offerings in the areas of MI driven 4G and 5G network, distributed cloud, IoT and other emerging businesses.  Responsibilities & Tasks: Conduct functional and technical analysis within Ericsson organization and strategic customers to understand MI-driven business needs and opportunities Contribute to rapid and iterative development of high quality ML/AI applications. This includes working with petabytes of 4G/5G-networks, IoT and exogenous data, and proposing/selecting/testing predictive models, recommendation engines, anomaly detection systems, statistical model, deep learning, reinforcement learning and other machine learning systems Conduct studies and find creative usage of new and/or existing data sources. Work with Data Architects to leverage existing data models and build new ones, as needed. Collaborate with product development teams and partners in Ericsson Businesses to industrialize machine learning models and solutions as part of Ericsson offerings including providing source code, workflows and documents Work with new technologies and champion them in MI Communities within Ericsson. Assist MI Competence build-up in Ericsson Businesses and Customer Serving Units Help to develop new and apply/extend existing, concepts, methodologies, techniques for cross functional initiatives Engage with external ecosystem (academia, technology leaders, open source etc.) to develop the skills and technology portfolio for MI’s needs  Position Qualifications: CORE COMPETENCIES Strong skills in Machine Learning especially techniques such as Linear/Logistic Regression, Bagging, Bayesian model, Neural Networks, Random forest, Gradient boosting, Hyperparameter optimization techniques etc. Proven skills and track record (Github, open source etc.) in the use of current state of the art machine learning frameworks such as Keras, TensorFlow, Scikit-Learn, H2o, Spark etc. in developing ML/AI applications Experience of data wrangling and data munging, using Big Data technologies Strong analytical skills and ability to acquire new knowledge and apply it in the job Programming skills in various languages (C++, Scala, Java, R) with proficiency in Python and/or C++ Good communication skills in written and spoken English Creativity and ability to formulate problems and solve them independently Ability to develop and drive new ways of working, to produce deliverables in a more efficient way  MINIMUM QUALIFICATION AND EXPERIENCE REQUIREMENTS MSc, or PhD in Computer Science, Machine Learning, Computer Engineering, Mathematics, Physics, or related field (e.g. applied mathematics/statistics) Minimum 5 years of real world or research experience in data science.  PREFERRED QUALIFICATION AND EXPERIENCE REQUIREMENTS Experience with data visualization and dashboard creation Certifying MI MOOCS, a plus Applications/Domain-knowledge in Telecommunication and/or IoT, a plus. Ability to build and nurture internal and external communities Experience in writing and presenting white papers, journal articles and technical blogs on the results Ability to work in a collaborative environment, i.e., working with complex multiple stakeholder business units, global customers, technology and other ecosystem partners in a multi-culture, global matrix organization with sensitivity and persistence  Location: Stockholm, Kista  Ericsson provides equal employment opportunities (EEO) to all employees and applicants for employment without regard to race, color, religion, sex, sexual orientation, marital status, pregnancy, parental status, national origin, ethnic background, age, disability, political opinion, social status, veteran status, union membership or genetics. Ericsson complies with applicable country, state and all local laws governing nondiscrimination in employment in every location across the world in which the company has facilities. In addition, Ericsson supports the UN Guiding Principles for Business and Human Rights and the United Nations Global Compact. This policy applies to all terms and conditions of employment, including recruiting, hiring, placement, promotion, termination, layoff, recall, transfer, leaves of absence, compensation, training and development. Ericsson expressly prohibits any form of workplace harassment based on race, color, religion, sex, sexual orientation, marital status, pregnancy, parental status, national origin, ethnic background, age, disability, political opinion, social status, veteran status, union membership or genetic information.  Primary country and city: Sweden (SE) || || Stockholm || R&D Req ID: 269138", "p_9ce9ac8f70ed086a": "10x Genomics ( http://www.10xgenomics.com/ ) is building tools for scientific discovery that reveal and address the true complexities of biology and disease. Through a combination of novel microfluidics, chemistry and bioinformatics, our award-winning Chromium™ System is enabling researchers around the world to more fully understand the fundamentals of biology at unprecedented resolution and scale. Learn more at 10xGenomics.com ( http://www.10xGenomics.com ).  #GOEXPONENTIAL  Fueled by equal parts scientific vision and determined passion, we are delivering unprecedented innovation to short-read sequencing technologies and transforming how genomic information is accessed. You will feel the 10x difference the moment you enter our offices and labs. There's a dynamic energy here, and we're looking for the best of the best to be a part of it. We are seeking talented professionals excited to build new technology that advances scientific research while growing their career within a dynamic, supportive environment.  Location: Stockholm, Sweden  Director of R&D - Stockholm, Sweden  We are looking for an exceptional scientist and manager to lead research and development at our Stockholm R&D facility. The ideal candidate will have a proven track-record of leading teams of scientists that have successfully developed creative and novel computational and molecular biology-based technologies for solving complex biological problems. The candidate must combine impressive technical leadership, excellence in people management, a strong drive for making great products and deep familiarity with next-generation sequencing applications. This position will interact closely with senior leadership at our Pleasanton HQ, as well as our global R&D, product management, marketing and technical support staff.  Key Responsibilities   Establish and maintain the necessary team structures, processes, infrastructure and environment to drive development of industry-leading assays for the 10x Genomics technology platforms, with emphasis on spatial transcriptomics. Manage and mentor scientists and engineers matrixed into multiple multi-disciplinary product development and research teams. Conceive, initiate and oversee early stage research and development of novel/optimized assay schemes, workflows, reagents and algorithms. Oversee collaborative research and development with local industry and academic partners. Oversee recruitment, onboarding and continual training of world-class computational and molecular biologists. Contribute to establishment and maintenance of strong lines of communication, knowledge-sharing and collaboration between global R&D facilities. Contribute to planning and monitoring of site- and project-specific budgets and staffing plans. Contribute expertise to company-wide strategic planning and development of product roadmaps. Collaborate with internal functional teams including molecular biology, computational biology, product integration, microfluidics and chemistry to establish company-wide best practices for experimental design and execution, documentation, laboratory information management, resource utilization and environmental health and safety.  Required Skills and Background   PhD in biotechnology, genomics, molecular biology or a similar field. A minimum of 5 years post-graduate experience in the life sciences industry, including a minimum of 2 years in a technical leadership position with direct reports. Proven ability to plan and execute highly technical development projects, as evidenced by published patents, peer-reviewed articles or launched products. Proven ability to manage functional or project-based teams of 10 or more scientists in a matrix environment. Experience with molecular biology assays/protocols utilizing next-generation sequencing. Experience with computational analysis of complex data sets. Strong organizational skills. Strong interpersonal skills, including written and oral communication. Ability to work in a fast-paced and quickly changing environment. Ability to travel to Pleasanton, CA for at least one week every six months. A strong desire to build game-changing technologies and impact the world of life science research.  Desired Skills and Background   Experience in tissue analysis using quantitative microscopy, in situ RNA or protein assays, spatial transcriptomics or similar techniques. Experience in single-cell genomics, functional genomics or immunology. Experience in formal design of experiment (DOE) methodologies. Formal coursework or training in people management.  All qualified applicants will receive consideration for employment without regard to race, sex, color, religion, sexual orientation, gender identity, national origin, protected veteran status, or on the basis of disability.", "p_bdab16186d04b8ff": "TV4 Play and C More are two of the greatest streaming services on the Swedish market. We are expanding our data team and are looking for an experienced data scientist with the ambition of bringing the best online video experience there is, to our customers.  About the role The Data Team is responsible for the collection and enrichment of all data at Bonnier Broadcasting. We serve the rest of the organization and develop models that are deployed for actionable insight in the organization and our streaming services. We have large quantities of data and we are a close knit team with a lot of freedom to chase after ideas that are of interest to the organization. About the team The team consists of both data engineers and data scientist who work closely together on our projects. We are growing and therefore eager to get new colleagues to help us grow further. About you We are looking for a data scientist who has a passion for business and user focused model development. You have a good understanding and experience in analysis and statistical modelling and maybe you feel that it is time to dive head first into the world of machine learning and AI. You should be comfortable engaging in discussions with stakeholders from all parts of the business and have a good understanding of all aspects of consumer driven analytics.  If you have worked with machine learning, python or R it is considered a plus but it is not mandatory for this position. As our corporate language is Swedish we require at you have at least a basic knowledge of Swedish.  What’s on offer? We offer great opportunities to create work-life balance. We are located in newly renovated offices and have, amongst other perks, an onsite gym with lunch time classes.We are very curious to find out more about you so please do not hesitate, apply asap! For questions please contact Dan Levy, Head of Data, dan.levy@bonnierbroadcasting.com or Sofia Broberger, recruiter, sofia.broberger@bonnierbroadcasting.com", "p_c22deca579c06639": "We at Cybercom's Machine learning department are now growing and we are looking to add more NLP experts. Our ML department are working in agile teams taking on customer projects where we have different focus areas and try to cover all our customers needs. We are looking for you that have industry experience of NLP projects and are interested in different areas of AI as well. You can quickly adapt to different projects when needed. Our current projects are text classification for decision making algorithms. You will have a chance to influence the way of working and team environment in a big way. It is important to have good social skills as the teams are working on multiple projects and are responsible for customer interaction.  We are looking for a person with experience in: Programming: Python Keras, Tensorflow, Torch Work experience of NLP algorithms, in both deep learning and traditional ML Linux environment It´s also good if you have: Azure or AWS experience SQL, Django, Pandas Experience in Agile development  We offer Cybercom is in the forefront of technology for a sustainable future in a connected society. Cybercom mainly work within the areas of Connected Society with for example Web solutions, IoT-solutions, Embedded systems and IT Security. We offer a big variety of knowledge development programs in the areas that we are active.  Interested? You are welcome to contact our hiring manager Jon Söråker at jon.soraker@cybercom.com if you have any questions.   You can read more about us at our career page at www.cybercom.com", "p_4121f8d5ea9b8ed7": "Spotify is looking for a Data Scientists to join the Platform & Partner Experiences tribe. Our tribe is responsible for all of Spotify’s consumer experiences outside of our core iOS and Android applications. We focus on areas like desktop, TVs, speakers, cars, wearables, and partner application integrations to make Spotify available wherever our users are.  Your role is to turn terabytes of data into insights and get a deep understanding of the world of music and listeners. Together with us you will study user behaviour, evaluate strategic initiatives and experiment with new features. Above all, your work will impact the way the world experiences music.  What you’ll do Work closely with cross-functional teams of data scientists, user researchers, product managers, designers and engineers who are passionate about our consumer experience across platforms and partners Perform analyses on large sets of data to extract actionable insights on user behavior that will help drive product and design decisions Communicate data-driven insights and recommendations to partners Work from our offices in Stockholm Who you are You have 2-5 years of relevant experience, with a degree in statistics, mathematics, computer science, engineering, economics or another quantitative discipline You have strong interpersonal skills and are comfortable working with multiple stakeholders You know how to understand and tackle loosely defined problems and come up with relevant answers and actionable insights You have deep understanding of numbers, as well as a strong business sense You have the competence to perform advanced analytics: Experience performing analysis with large datasets Coding skills (such as Python, Java, or Scala) Analytics tools experience (such as Pandas, R, SPSS, SQL, or Hadoop) You possess statistical competence (such as regression modelling, a/b testing, significance testing etc)", "p_c35568f9a6d5fe01": "Spotify is looking for a Senior Data Scientist to join the Platform & Partner Experiences tribe. Our tribe is responsible for all of Spotify’s consumer experiences outside of Spotify’s core iOS and Android applications. We focus on areas like desktop, TVs, speakers, cars, wearables, and partner application integrations to make Spotify available wherever our users are.  Your role is to turn terabytes of data into insights and get a deep understanding of music and listeners to impact the strategy and direction of our consumer experience. You will study user behavior, strategic initiatives, content, platform integrations, new features and bring data and insights into every decision we make. Above all, your work will impact the way the world experiences music.  What you’ll do: Work closely with cross-functional teams of data scientists, user researchers, product managers, designers and engineers who are passionate about Spotify’s consumer experience across platforms and partners Perform analyses on large sets of data to extract actionable insights on user behavior that will help drive product and design decisions Lead and project manage insights work, including supporting the work of more junior colleagues Communicate data-driven insights and recommendations to key stakeholders Work from our offices in Stockholm Who you are: You have at least 5+ years of experience in a similar data analyst role and a degree in statistics, mathematics, computer science, engineering, economics or another quantitative discipline You have a strong business sense and are motivated by achieving impact through insights work You are capable of tackling very loosely defined problems and lead insights work You are a communicative person that values building positive relationships with colleagues and stakeholders and have the ability to explain complex topics in simple terms You have the competence to perform advanced analytics: Experience performing analysis with large datasets Coding skills (such as Python, Java, or Scala) Analytics tools experience (such as Pandas, R, SPSS, SQL, or Hadoop) Statistical competence (such as regression modelling, a/b testing, significance testing etc)", "p_8e6dcf7da92db181": "Field Application Scientist (Stockholm) Summary: We are looking for experienced FAS to provide in-field post-sales support. This role involves providing MGI's customers with technical training and support on instrument operation, sample preparation, and data analysis. The FAS will be primary technical field contact for MGI customers in Sweden. This position will provide applications support (consultation, troubleshooting, customer training) to MGI's customers in assigned territory and collaborate across sales/marketing teams to develop, implement and manage business strategy. This position is based in Stockholm, Sweden. Responsibilities: Coordinate and conduct customer training for MGI products and applications. Troubleshoot issues related to experimental design, data processing, software operation, sample preparation and chemical reaction. Perform preliminary on-site failure analysis to identify root cause and feedback to corresponding company department or personnel. Develop and maintain positive relationships with customers Support sales efforts through technical presentations, customer management or organizing seminar. Maintain an up-to-date understanding of current Commercial initiatives and strategies; maintain close collaboration with Commercial team to act on current initiatives and opportunities. Maintain proficiency in all product lines, instruments as well as applications from competitors and keep up with latest advancements in the field of NGS. Direct interaction with MGI product end-users and channel partners. Direct interaction with Product Support group, consisting of Product Management, Market Development Specialists, and Field Service Engineers. Maintain close relationship with globally-based FAS colleagues, with the intent to promote collaboration, sharing of best-practices, learning, and overall communication Ownership of content/program creation and facilitation of field-based product line demonstrations and trainings, troubleshoot when needed. Creation of reports at the completion of field travel to document visit outcome. Act as voice of the customer and provide product feedback to departments such as Product Support, R&D, and Marketing Own and create content/program for technical workshops/training as directed by leadership. Represent the MGI business through participation at various global NGS related tradeshows/conferences as requested by Marketing team. Serve as Product Support core team member for all products. Provide feedback and direct involvement in the creation and maintenance of product documentation such as, product inserts and instructions-for-use, from the perspective of ensuring a positive customer experience Act as a key contributor of customer feedback to marketing and product development teams Proactively share experience, knowledge and skills to peers and help to build an organization with strong professionalism. Coach and mentor new hires as needed. Education/Experience: Master degree or above in Genetics, Molecular Biology or Bioinformatics or related subject. With NGS academic training or background or work experience preferred. Undergraduate with outstanding knowledge and skills is welcomed as well. Willingness to travel mainly within the appointed region. For training or occasional special calls, international traveling including China is required. Prior field experience supporting customers in a highly technical field preferred. Outstanding problem solving and interpersonal skills. Demonstrated English written and verbal communication and training/presentation skills. Excellent learning ability. Experience working in an international company and biomedical instrumentation or technology preferred. Must be and willing to travel, >50% time. Company: MGI Tech Co., Ltd. (MGI), a subsidiary of BGI Group, is committed to enabling effective and affordable healthcare solutions for all. Based on its proprietary technology, MGI produces sequencing devices, equipment, consumables and reagents to support life science research, medicine and healthcare. MGI’s multi-omics platforms include genetic sequencing, mass spectrometry and medical imaging. Providing real-time, comprehensive, life-long solutions, its mission is to develop and promote advanced life science tools for future healthcare. Complete Genomics does not accept unsolicited agency resumes. Please do not forward unsolicited agency resumes to our website, employees or Human Resources. Complete Genomics will not pay fees to any third party agency or firm and will not be responsible for any agency fees associated with unsolicited resumes. Unsolicited resumes received will be considered property of Complete Genomics and will be processed accordingly without fee. Complete Genomics has the sole discretion to determine with whom we will enter into a contract. If you wish to work with Complete Genomics, please contact the Human Resources department at careers@completegenomics.com.  Complete Genomics provides equal employment opportunity without regard to race, color, religion, sex, national origin, sexual orientation, gender identity and/or expression, age, disability, veteran or uniformed service status, or any other characteristic protected by applicable law.", "p_5deebba6c4e9667e": "Date: Mar 1, 2019 We welcome the opportunity to meet you! http://www.ericsson.com/careers  Why is Ericsson a good place to work: Ericsson enables communications service providers to capture the full value of connectivity. The company’s portfolio spans Networks, Digital Services, Managed Services, and Emerging Business and is designed to help our customers go digital, increase efficiency, find new revenue streams, and create new user experiences. Ericsson’s investments in innovation have delivered the benefits of telephony and mobile broadband to billions of people around the world ensuring our solutions – and our customers – are at the forefront of innovation. We support networks that connect more than 2.5 billion subscribers. With close to 100,000 employees and customers in 180 countries, we combine global scale with technology and service leadership. 40 percent of the world’s mobile traffic is carried over an Ericsson network. And, our Technology for Good and Connect to Learn programs include creating technology that makes it easier to save lives, feed societies, bring technology to emerging markets and connectivity to remote areas, and grow businesses and prosperity. At Ericsson, we give our employees the freedom to think big and navigate their career, on a global scale. We create technology that helps others, from helping people enjoy their favorite content to helping people recover from natural disasters by enabling better communications between rescue workers. Your ideas and innovations can turn into achievements that impact society and change the world, creating new connections, new possibilities, and new capabilities. Next generation technology can be staggeringly complex. But the simpler it is to use; the more people benefit from it. Join us and help build technology that makes it simple to connect with information, business, societies, and each other.  Position Summary: Data Engineer at Global AI Accelerator Unit  Would you like to change the way the world is connected? 5G is going to be a game changer in the world of connectivity. Do you want to be an influencer in making product and design decisions to run, optimize and manage 5G Networks? If yes, we have a place for you.  It will be practically impossible for human brains to understand how to run and optimize a 5G network, Machine Learning (ML) and other Artificial Intelligence (AI) technologies- will be vital for us to handle that complexity. We are setting up a Global AI Accelerator in the US, Sweden and India, with 300 experts, to fast-track our strategy execution towards the adoption of Machine Learning (ML) and other Artificial Intelligence (AI) technologies with in the portfolio of Ericsson Products (https://www.ericsson.com/en/portfolio) in the areas of 5G Networks, Managed Services, Digital Services, IoT and Emerging Business. You will work closely with Domain experts, Product Managers, Data Scientists and Researchers to solve some of the mostly challenging problems in the areas in the telecom domain. You will have opportunity to work in the technology that will touch the lives of billons of people and connected things as well.  Machine Intelligence at Ericsson Machine Intelligence (MI), the combination of Machine Learning and other Artificial Intelligence technologies is what Ericsson uses to drive thought leadership to automate and transform Ericsson offerings and operations. MI is a key competence to enable new and emerging business. This includes development of models, frameworks and infrastructure that we use to power our 5G networks and services. We engage in both academic and industry collaborations to drive the digitalization of Ericsson and the Industry. Our global group develop state of the art solutions that simplify and automate processes in our products and services and create new value through data insights.  Ericsson is looking for Data Engineers to join our growing team of MI experts to significantly expand its Global AI Accelerator team.  Job Description: Ericsson is looking for savvy Data Engineers to join our growing team of MI experts. As a team member, you will be evolving and optimizing our data and data pipeline architecture, as well as, optimizing data flow and collection for cross functional teams. You are an expert data pipeline builder and data wrangler who enjoys optimizing data systems and evolving them. The Data Engineer will support our software developers, database architects, data analysts and data scientists on data initiatives and will ensure optimal data and models devOps (dataOps) architecture is consistent throughout ongoing projects. You are self-directed and comfortable supporting the dataOps needs of multiple teams, systems and products. You will also be responsible for integrating them with the architecture used across the company. The right candidate will be excited by the prospect of optimizing or even re-designing our company’s dataOps architecture to support our existing and next generation of MI-driven products and solutions initiatives.  Your Roles and Responsibilities Gaining a good understanding of business processes and domain knowledge by working with stakeholders including the Executive, Product, Data and Design teams Contributing to the data warehouse design and data preparation by implementing a solid, robust, extensible design that supports key business flows. Assist with the creation and maintaining of complex data pipelines Assemble large, complex data sets that meet functional / non-functional business requirements. Identify, design, and implement internal process improvements: automating manual processes, optimizing data delivery, re-designing infrastructure for greater scalability, etc. Build the infrastructure required for optimal extraction, transformation, and loading of data from a wide variety of data sources using SQL and cloud-based ‘big data’ technologies from AWS, Azure and others. Keep data separated and secure across national boundaries through multiple data centers and strategic customers/partners. Create tool-chains for analytics and data scientist team members that assist them in building and optimizing our product into an innovative industry leader. Work with data and machine learning experts to strive for greater functionality in our data and model life cycle management systems. Build sanity checks and dashboards for monitoring data quality, pipeline performances and infrastructure health. Support DataOps competence build-up in Ericsson Businesses and Customer Serving Units  What we would like to see BS, MS or PhD degree in Computer Science, Informatics, Information Systems or another related field. 0-2 years’ experience using the following software/tools: Familiarity with NoSQL databases such as Cassandra, Solr, MongoDB, etc.. Experience with tools/software for big data processing such as Hadoop, Spark Experience with handling data streams with tools such as Flink, Spark-Streaming, Kafka or Storm Experience with Data and Model pipeline and workflow management tools such as Azkaban, Luigi. Airflow or Dataiku. Experience with Docker containers, orchestration systems (e.g. Kubernetes), continuous integration and job schedulers. Familiar with functional programming and scripting languages such as Javascript or GO Knowledge of serverless architectures (e.g. Lambda, Kinesis, Glue). Experience with microservices and REST APIs. Expert knowledge in SQL and traditional RDBMS systems Experience with object-oriented/object function scripting languages: Python, Java, C++, Scala, etc. (Advanced level in one language at least) Experience supporting and working with cross-functional teams in a dynamic environment Advanced SQL knowledge and experience working with relational databases, query authoring (SQL) as well as working familiarity with a variety of other databases/date-sources. Experience building and optimizing ‘big data’ data pipelines, architectures and data sets. Experience performing root cause analysis on internal and external data and processes to answer specific business questions and seek opportunities for improvement. Strong analytic skills related to working with unstructured datasets. Have built processes supporting data transformation, data structures, metadata, dependency and workload management. Working knowledge of message queuing, stream processing, and highly scalable ‘big data’ data stores. Experience in Data warehouse design and dimensional modeling Familiar with agile development and lean principles. Contributor or owner of GitHub repo.  Application The position is based in Kista, Sweden. Please submit your application until 31st of March 2019.  For specific questions please contact recruiter Miroslaw Cos Miroslaw.cos@ericsson.com.  Ericsson provides equal employment opportunities (EEO) to all employees and applicants for employment without regard to race, color, religion, sex, sexual orientation, marital status, pregnancy, parental status, national origin, ethnic background, age, disability, political opinion, social status, veteran status, union membership or genetics. Ericsson complies with applicable country, state and all local laws governing nondiscrimination in employment in every location across the world in which the company has facilities. In addition, Ericsson supports the UN Guiding Principles for Business and Human Rights and the United Nations Global Compact. This policy applies to all terms and conditions of employment, including recruiting, hiring, placement, promotion, termination, layoff, recall, transfer, leaves of absence, compensation, training and development. Ericsson expressly prohibits any form of workplace harassment based on race, color, religion, sex, sexual orientation, marital status, pregnancy, parental status, national origin, ethnic background, age, disability, political opinion, social status, veteran status, union membership or genetic information.  Primary country and city: Sweden (SE) || || Stockholm || R&D Req ID: 266418", "p_c82be7dc264f04cc": "At Deloitte, our ability to solve our clients' most complex issues is leading. We deliver strategy and implementation from a technology perspective to help clients make an impact that matters. Consulting services help clients to identify, define and implement strategies. We combine deep industry knowledge with functional and implementation expertise. We support our clients to formulate strategies, evaluate and prioritize their most complex initiatives and implement the changes in the organisation.   Our capability of being able to seamlessly combine technology with strategy, operations and tax advisory puts us in a unique position to support our clients to succeed and benefit from new technology.   We are now looking for new colleagues, come and join our cutting-edge Analytics & Information Management (A&IM) practice.  Deloitte’s A&IM practice can help our clients uncover and unlock the value buried deep inside vast amounts of data. Our global network provides strategic guidance and implementation services to help companies manage data from disparate sources and convert it into accurate, actionable information that can support fact-driven decision-making and generate an insight-driven advantage. We help clients develop a strategy and leverage the latest technology to enhance human intelligence and unlock the value buried deep inside immense amounts of data through analytics, AI, and automation. We do not deliver one off solutions, we help organisations transform to become an insight driven organisation such that they can generate and leverage actionable insights to realise outcomes.  Working with Analytics Advanced Analytics is a key market offering for our A&IM practice helping our clients sense and respond to opportunities and risks in their businesses through a number of Advanced Analytic platforms. These platforms store organizational intelligence in algorithms that our clients use to augment human intelligence in decision-making. Advanced Analytics assets is a strategic imperative for our clients to remain competitive in an increasingly data driven world and is key to create business value. What we are looking for: As we are currently expanding our team we are looking for a: Senior Data scientist Suitable candidates will meet the following criteria’s: Make data understandable for a larger audience Experience in managing both structured and unstructured data Knowledge in data modelling, and/or data mining Experience from data analysis such as predictive or trend analysis Skills in visualisation of Advanced Analytics Fluent in Swedish and English. Any additional language is considered a plus Eagerness to mentor junior staff and contribute to a friendly culture A mind-set to continuously develop yourself and your surroundings Suitable candidates might have experience in the following: Experience from Google Analytics or similar tools Consulting, client services delivery experience or implementation experience Experience from sales and marketing activities We further believe that the following individual characteristics are important: Team player who enjoys collaboration with clients and colleagues with a strong desire to Excel and be committed to gaining exposure to multiple industries and new technologies Willingness to develop new professional skills and take on new roles Curious on the latest and greatest technologies in the market Form new and retain client relationships with highest professionalism Collaborate with innovative solutions to support the growth of the firm and the A&IM practice Coach and support your colleagues in their professional development What we offer A global network of experienced colleagues in technology, strategy & operations, digital experience and marketing, tax and risk advisory as well as industry experts Exiting opportunities for both local and global assignments Friendly culture with very skilled co-workers Though-leadership in the market Ability to access to the world's largest consulting organization with global networks and training programs Freedom and opportunity to develop yourself and our business, we are an organization where you are empowered and encouraged to start and drive initiatives Great opportunities for exchange of knowledge and experiences, training and development A pleasant non-hierarchical work environment that supports teamwork and innovation  If this sounds like you, don’t hesitate to apply - we process applications continuously! Your application should consist of a CV and cover letter. Apply on our website online now!  Questions? A&IM service line leader is Marcus Kästel E-mail: mkastel@deloitte.se Phone number: +46 70 080 20 69  HR & Talent Manager for this process is Carl Linderoth E-mail: clinderoth@deloitte.se Phone number: +46 70 080 33 47  We look forward to receiving your application! What impact will you make? Every day, your work will make an impact that matters, while you thrive in a dynamic culture of inclusion, collaboration and high performance. We do not just aspire to make solutions. We wish to create an impact that makes a positive and crucial difference for the people around us, our clients and our society. Deloitte is where you’ll find unlimited opportunities to succeed and realize your full potential. For more information about Deloitte, please see www.deloitte.se", "p_f3cf4b776325500c": "Founded in 1967, Oriflame is a beauty company selling directly in more than 60 countries. Its wide portfolio of Swedish, nature-inspired, innovative beauty products is marketed through approximately 3 million independent Oriflame Consultants, generating annual sales of around €1.4 billion. Respect for people and nature underlies Oriflame’s operating principles and is reflected in its social and environmental policies. Oriflame supports numerous charities worldwide and is a Co-founder of the World Childhood Foundation. Oriflame is a Swiss company group listed on the Nasdaq Stockholm Exchange.   Oriflame is now looking for a Senior Nutritional Scientist to further strengthen our team. YOUR RESPONSIBILITIES Ensure Nutritional accuracy in all consumer communications. Act as a spokesperson for the Wellness Brand Advance scientific credibility through Scientific advisory board Generate Nutritional and lifestyle content to promote credibility of the brand Administer Customer enquiry database (Q&A) WHAT WE ARE LOOKING FOR Excellent communication skills, written and spoken Ability to address large groups of people and influence key stakeholders Strong time management capabilities, with the ability to perform multiple tasks and objectives Strong sense of initiative and a self-starter who can work equally well in groups or on their own Results oriented, flexible and willing to work in a multi-cultural, multi-task and dynamic work environment Advanced skills in Nutritional data analysis Advanced working proficiency in English Understanding of the use of dietary supplements and their promotion as part of a healthy lifestyle. QUALIFICATION & EXPERIENCE PhD or Masters in Nutritional Science Ability to critically assess data and deliver insight Understanding and passion for Wellness category (Dietary Supplements) Ability to simplify scientific and Nutritional concepts for broad consumer audience Advanced understanding of Nutritional investigation and research Collaborative approach to work, OK in matrix organisation Personal network of scientists in the Nutrition space (Preferably in Sweden) Ability to assess ingredient technologies (Efficacy, commercial opportunity and IP) Fluency in English, both spoken and written Preferable: Experienced in international matrix organisations Health and or nutritional communication background Experienced in working with key opinion leaders Industry Experience in Dietary Supplements (not essential) Language: English and preferably one additional language besides Swedish (Swedish is not mandatory) WHAT WE OFFER Working at Oriflame means working in a global company defined by a dynamic culture, meaningful work and professional growth; this is what we offer our employees. As an employer we demand a lot of our people, but we also empower them to live up to their challenges, to have an entrepreneurial spirit and to deliver on our brand promise. And, importantly, we recognize their efforts and reward their achievements. IS THIS THE PERFECT MATCH FOR YOU? Please apply as soon as possible via the link below and attach your CV and cover letter in English. We screen the applications continuously. Job title: Senior Nutritional Scientist Reports to: Global Category Director Wellness Employment type: Indefinite Location: Stockholm", "p_ff1598719b91b36b": "", "p_b2efb4f291869636": "Do you have experience in advanced analysis of complex big data solutions? Do you enjoy working with the latest analysis-techniques and drive change? KPMG is looking for a Senior Data Scientist. Do you fit the bill? About the position As our new Senior Data Scientist, you will get the opportunity to work with customers all over the region and Sweden. As the most senior in the team, you will be responsible for driving the architectural ideas and designs by realizing them into buildable solutions. You will be leading the work of advanced analysis models and algorithms that in turn will give insights to the increased business benefits for all of KPMG.  You will be a part of a team of analysist, but also have co-workers within varied specialist areas. At KPMG we have competence ranging from strategy and crafts to project management, architecture and development. You will get the chance to become part of one of the most competitive companies in the market.  As the new Senior Data Scientist at KPMG, you will get the chance to develop within different systems, techniques and methods within your specialist area. We see that you have knowledge of one or more of: Python, R, Java, C#, Git, Spark, SAS; MATLAB, Scala, SQL, Azure, .NET, NoSQL, MapReduce and/or Hadoop.  Who are you? We believe that you have a deep interest in information management, statistics and data driven business analysis. You are both positive, problem-solving and customer oriented. In addition to both your technical and mathematical skills, you are a good communicator who can translate data into insights and decision making that contribute to your client’s development.  We see that you have experience as a Data Scientist and are well acquainted in analysis, data and other useful methods.  It is merited if you have knowledge and experience in Machine Learning, AI and/or IoT and are also adept at presenting and communicating complex analyzes and concepts.  At KPMG we work with our clients to inspire confidence and empower change At KPMG, our values define who we are and the way we do business. What drives us is a desire to pass on business insights and provide expert audit, tax and advisory services tailored to specific industries. As a leading professional services firm, we know that our strength and capability come from our people and their different perspectives, experiences and backgrounds. From our inclusive leadership strategy to our diversity and inclusion targets, we’re making bold changes to who we are and what we do. We provide a wide range of data analytics and data modelling services to our clients in a diverse range of sectors, such as health, transport, infrastructure, communications, energy/natural resources, financial services, leisure, retail and manufacturing.  Our global network of 197 000 specialists in 154 countries makes us one of the world´s leading knowledge companies. In Sweden we have a strong local presence with 1 500 employees at several locations. Read more at www.kpmg.se  Kontakta mig för mer information Alexander Eliasson alexander.eliasson@devsearch.se +46 76-000 18 50", "p_4ea66bab90564b87": "Do you have experience in advanced analysis of complex big data solutions? Do you enjoy working with the latest analysis-techniques and drive change? KPMG is looking for a Senior Data Scientist. Do you fit the bill? About the position As our new Senior Data Scientist, you will get the opportunity to work with customers all over the region and Sweden. As the most senior in the team, you will be responsible for driving the architectural ideas and designs by realizing them into buildable solutions. You will be leading the work of advanced analysis models and algorithms that in turn will give insights to the increased business benefits for all of KPMG.  You will be a part of a team of analysist, but also have co-workers within varied specialist areas. At KPMG we have competence ranging from strategy and crafts to project management, architecture and development. You will get the chance to become part of one of the most competitive companies in the market.  As the new Senior Data Scientist at KPMG, you will get the chance to develop within different systems, techniques and methods within your specialist area. We see that you have knowledge of one or more of: Python, R, Java, C#, Git, Spark, SAS; MATLAB, Scala, SQL, Azure, .NET, NoSQL, MapReduce and/or Hadoop.  Who are you? We believe that you have a deep interest in information management, statistics and data driven business analysis. You are both positive, problem-solving and customer oriented. In addition to both your technical and mathematical skills, you are a good communicator who can translate data into insights and decision making that contribute to your client’s development.  We see that you have experience as a Data Scientist and are well acquainted in analysis, data and other useful methods.  It is merited if you have knowledge and experience in Machine Learning, AI and/or IoT and are also adept at presenting and communicating complex analyzes and concepts.  At KPMG we work with our clients to inspire confidence and empower change At KPMG, our values define who we are and the way we do business. What drives us is a desire to pass on business insights and provide expert audit, tax and advisory services tailored to specific industries. As a leading professional services firm, we know that our strength and capability come from our people and their different perspectives, experiences and backgrounds. From our inclusive leadership strategy to our diversity and inclusion targets, we’re making bold changes to who we are and what we do. We provide a wide range of data analytics and data modelling services to our clients in a diverse range of sectors, such as health, transport, infrastructure, communications, energy/natural resources, financial services, leisure, retail and manufacturing.  Our global network of 197 000 specialists in 154 countries makes us one of the world´s leading knowledge companies. In Sweden we have a strong local presence with 1 500 employees at several locations. Read more at www.kpmg.se  Kontakta mig för mer information Alexander Eliasson alexander.eliasson@devsearch.se Ansök utan CV Mejla Facebook Twitter LinkedIn", "p_28baf3b8ec81299d": "", "p_bb46e80a75049ada": "På Sergel kredittjänster tror vi att ekonomisk trygghet är en grundpelare till ett hälsosamt liv. Därför har vi en tydlig vision: att hjälpa människor till ett skuldfritt liv. Nu letar vi efter en Senior Data Scientist som har ett affärsintresse och vill dela vår vision.  Sergel erbjuder högkvalitativa kredithanteringstjänster till transaktionsintensiva företag med 2.5 miljoner öppna ärenden, vilket innebär att du kommer ta ett centralt ansvar för stora mängder av data. Vi strävar ständigt efter att hålla oss i framkant genom att skapa system som kombinerar ökad effektivitet samt en tydlig anpassning efter individen. Som Senior Data Scientist kommer du spela en viktig roll i arbetet med att göra individuella kreditbedömningar ännu mer träffsäkra samt ständigt förbättra det stöd vi erbjuder våra kunder. För oss är det viktigt att alla får en ärlig chans.  Om rollen Vi söker en person med stort tekniskt intresse som motiveras av att ha eget ägandeskap i arbetsuppgifter och projekt. Du trivs i en miljö där du får friheten att strukturera och självständigt driva ditt arbete framåt. Vidare har du ett intresse för att skapa dig en helhetssyn över affären. Du kommer att arbeta i gränslandet mellan matematik, statistik och det traditionella tekniska och där dra slutsatser ifrån historiska data.  Vårt värdeord är We care och det genomsyrar vårt arbete både med kunden men även med våra kollegor internt. I kärnan av centrala Stockholm kommer du arbeta tillsammans med ett litet erfaret team, samt projektleda ett drivet cross-boarder team. Vi ser därför att du gillar att dela med dig av din kunskap och har en god kommunikativförmåga.  Vi önskar se att du har erfarenhet inom SQL (t.ex. SQL Management Studio) Standardmetoder inom data science (t.ex. prediktionsanalys) De viktigaste algoritmerna såsom neurala nätverk och Support Vector Machines Ensemble tekniker som Random forest Standardmässig testning och validering av modeller Verktyg som Tensorflow Scikit/Python R Minst 5 års relevant arbetslivserfarenhet Svenska & engelska i tal och skrift Meriterande erfarenhet och kunskap inom Open Source PostgreSQL Linux OS Civilingenjör med inriktning inom matematik och/eller statistisk, alternativt likvärdig kunskap anskaffad genom arbetslivserfarenhet Ansökan och mer information För mer om tjänsten är du välkommen att kontakta Regina Björklund på 076-677 36 31 eller Regina.Bjorklund@Sergel.com. Tveka inte att skicka din ansökan redan idag, urval och intervjuer sker löpande. Varmt välkommen med din ansökan!", "p_4a8586a90cdffc9c": "Business Intelligence är en nyckel till vår framtida tillväxt på Academic Work, vi söker därför dig som vill bli en del av vårat BI-team! Om tjänsten Som BI-utvecklare är du anställd på vår IT-avdelning som består av ca 60 medarbetare. Du kommer att arbeta i en agil miljö med den senaste Microsoft plattformen, vi arbetar idag med Azure komponenter som Data Factory, SQL Database, Analysis Services och Power BI.  Dina arbetsuppgifter består av att utveckla och förvalta, nuvarande och framtida, Business Intelligence lösningar.  Det finns en stor mängd data för att skapa analyser och rapporter. Vi kommer utveckla lösningar med hjälp av machine learning tillsammans med Power BI för att skapa analyser för att leda utvecklingen inom branschen.  Arbetsuppgifter Som BI-utvecklare kommer du att designa, modellera och utveckla rapporterings- och analysverktyg för Academic Work. Du kommer att utveckla vårat Data Warehouse för att lägga grunden för snabb utveckling av BI rapporter. Du kommer att bidra med insikter och förslag till koncernledning för framtida beslut.  I din roll kommer du mer specifikt att:  Samla in och strukturera data som grund för analys  Utveckla och underhålla vårat Data Warehouse  Var delaktig i projekt och strategiska beslut kring användande av data-analys.  Skapa verktyg för analyser och rapporter i Power BI  Samarbeta tätt med produktägare, BI-utvecklare, Data scientist och ledning  Denna roll tillhör vår IT-avdelning på koncernnivå, vilket innebär att du kommer att arbeta mot alla sex marknader där Academic Work har verksamhet.  Vi söker dig som Har ca 2-5 års erfarenhet av Business Intelligence utveckling  Erfarenhet inom arkitektur och flöde kring Data Warehouse  Erfarenhet av MS BI-plattform  Goda kunskaper inom SQL  Pratar och skriver svenska och engelska obehindrat  Mycket meriterande med erfarenhet inom Power BI samt molnlösningar  Som person är du analytisk, strukturerad, engagerad och driven. Du tycker samarbete är viktigt och delar gärna med dig av din kunskap. Du är nyfiken och har lätt för att sätta dig in i verksamheten och skapa en förståelse för affären.  Information om företaget Vill du veta mer om hur det är att jobba internt på Academic Work? På Jobba Hos Oss får du träffa några av våra medarbetare, läsa om vad vi värderar högt samt se bilder och filmer som beskriver vår värld. Klicka här! Varmt välkommen!  Ansök här", "p_011a47c7c347d6ee": "", "p_46551c8edac13b98": "We’re looking for curious and engaged Data Scientists to join our team. Are you passionate about hands-on applications of machine learning, enjoy solving business problems and seeing the measurable impact of your work? Do you believe in empowering small businesses around the world to succeed? Join our Data Science team in Stockholm. As a Data Scientist at iZettle  you develop and ship machine learning solutions for automatic predictions and decisions, and personalized user experiences you partner with product/business owners and lead data projects end-to-end: recognizing opportunities, defining metrics and goals, implementing ML solutions, and evaluating the impact you embed within multi-functional product teams to collaborate on implementing and integrating solutions you also have a team of extraordinary Data Scientist colleagues to help figure out problems, and share best practices and learnings you will continuously learn together, through our weekly research paper study group, attending conferences and events, and collaborating with academia   We hire people. Not CVs. As a Data Scientist, you'll join a team that works across the organization using machine learning to build intelligence into our products, optimize sales and marketing processes, and improve risk management. You'll be a great addition to the iZettle team if...  you have hands-on experience of implementing production machine learning systems, and also a solid understanding of ML theory you are comfortable working in cross functional teams and on products with short development cycles and quickly evolving priorities you are fluent in Python or R and are eager to learn any new languages you are pragmatic, product-focused and passionate about the end results, not just the techniques used to get there you're a great communicator and you're comfortable explaining complex results, models and methods to both technical and non-technical audiences Additionally, if you have used data pipelining tools such as Apache Spark or Apache Beam/Google DataFlow, in an AWS or GCP environment, let us know. If not, we'll be happy to help you get started.  Small minds never helped small businesses It takes originality and an open mind to start a small business. That’s why small minds have no place in ours. At iZettle, we celebrate the individuality of the people we work with, valuing the impact that diverse experiences, backgrounds, perspectives and ideas can have on our culture and the products we build. We’re proud to be an equal opportunity employer, a place where everyone can benefit from equal access to professional development and bring their whole personality to work.  We’re iZettle. iZettle is on a mission to help small businesses succeed in a world of giants. Founded in Stockholm in 2010, we revolutionised mobile payments with the world’s first mini chip card reader and software for mobile devices. Today iZettle’s commerce platform for small businesses in Europe and Latin America provides tools to get paid, sell smarter and grow your business. We’re more than 500 employees of 45 different nationalities operating in 12 countries, and we’re looking fro talent from around the world to help us grow further.  Bring your talent to our attention. We’re a diverse team dedicated to using data to build great value for our customers and we’d love your contribution. Go on, hit apply and say hello!", "p_2427d79fe8c2982f": "Som Data Scientist kommer du vara en del av vårt affärsområde Business Application som är en spännande enhet specialiserad på prediktiv analys, maskininlärning och AI. Google, Microsoft och SAS är tre av våra partners men vi gör också arbeten med open source program som R och Python. Känns detta spännande och är tekniker som du brinner för kommer du definitivt att trivas på Forefront och med resten av teamet.   Vi söker dig som har Ett par års erfarenhet som data scientist/statistiker  Tidigare erfarenhet av avancerad data mining och analys såsom multivariatanalys, prediktiva modeller, maskininlärning, segmentering, textanalys eller bildigenkänning  Djup kännedom om att applicera data science inom minst en bransch och har erfarenhet av att proaktivt ta fram modeller som produktionsätts för ett ökat affärsvärde  Vana att jobba med SAS, Python eller R  Grundläggande kunskap i SQL   Det är meriterande om du har Erfarenhet av att jobba självständigt med att bygga pipelines i Azure eller Google  Deltagit i Data Science-tävlingar (Kaggle)  Data engineer-bakgrund  Arbetat som konsult   Som person är du självgående, driftig, arbetar proaktivt samt innehar ett entreprenöriellt tankesätt. Du ska vara lyhörd för kundens behov och kunna förmedla dina kunskaper på ett pedagogiskt sätt. Du vill vara med från början i kunddialogen och trivs när du behåller eget ansvar genom hela leveransen. Vi värdesätter kreativitet, förmågan att se möjligheter samt att du har lätt för att samarbeta.   Vi erbjuder dig På Forefront prioriteras din utveckling och du kommer få goda möjligheter till att utöka din portfölj av kompetenser genom utbildningar och certifieringar. Du kommer befinna dig i en miljö där du har nära till kund, kollegor, ledare och beslutsfattare.   AI är ett område där vi satsar stort, har ett bra renommé och ser en ljus framtid inom - alltså en arbetsplats där dina kompetenser kommer passa perfekt.  På det öppna huvudkontoret som ligger i hjärtat av Stockholm finns gott om härliga kollegor med varierande spetskompetenser som gärna delar med sig av sina erfarenheter och kunskaper.", "p_80c97e55f1e76621": "We are looking for a talented and creative Data Scientist interested in building, defining and pushing the boundaries of games analytics within our Stockholm studio, focusing on our live games - Candy Crush and Candy Crush Soda Saga as well as our new games in production . You’ll have a proven ability to apply your skills, be it technical, behavioural or economic, in order to generate value for the studio's new generation of awesome mobile games. Your role within our Kingdom If you want to improve the experience of King’s 260 million players across our network of games, then this may be the right opportunity for you. You’ll help us to further understand, model, predict, segment and retain our players. You will be part of a community of 80+ business intelligence & analytics experts, while working on a daily basis in smaller teams of 6-8 people. As a data scientist at King, your role will be focused on particular games, our network or specific business areas. Specifically, you’ll: Identify potential business opportunities and scope/design approaches to capture those opportunities Translate business needs to technical requirements and AB-tests, then work with development teams to ensure correct implementation and tracking Develop an analysis strategy and perform analysis of complex scenarios and AB-tests, both systematically and on a one-off basis. Carefully check, debug, and problem solve issues to ensure you deliver accurate and clear analysis and reports, even when confronted by subtle data complications Provide an analytics perspective to discussions and helping to drive the priorities within your team Be the pro-active owner of the entire data chain for your game(s) Skills to create thrills You have a passion for quantitative analysis, understanding player behaviour and will have the ability to draw business insights which will add real value to King. You will need to demonstrate the ability to learn quickly and will have worked in a fast paced and collaborative environment. This role will involve working with teams and individuals across King - such as Game Developers, Business Performance Managers and Marketeers, so excellent communication skills are essential. While we certainly don’t expect you to have all of these skills from day one, we do expect you to learn and develop in each of the following five areas: Business Insight: The ability to understand the problems and issues our games and business wants to solve, and then defining the right data, analysis or interpretation to lead to the right recommendations and decisions Player behavior: Understanding the players’ motivation is key to design valuable tests and interpret results SQL: The ability to write complex SQL queries to analyse our databases with 300+ million players, and work effectively with both Hive and relational database systems Analytical coding: Using tools such as R, Python (and also Excel) for analytical purposes Stats: Understanding the appropriate statistical techniques to use in different circumstances Communication: Designing good ways of communicating, visualising or reporting your results/analysis so they are clear and unambiguous There is plenty of scope at King for you to learn from your colleagues in the areas where you have less experience, and to share your own skills where you are stronger. Specific experience that might be helpful, but is not required, includes: experience in the games industry or similarly sophisticated customer-facing digital businesses; experience in \"big data\" systems such as Hadoop, Hive; experience in behavioural psychology/economics; robust understanding of more advanced statistical techniques suitable for analysis of highly skewed populations; experience in predictive analytics, segmentation, and related areas; experience in experimental design; software engineering skills in Java and other languages (beyond R and Python which we use most frequently); skills with standard reporting tools such as QlikView/Tableau/etc. Personal Attributes Smart - intellectual dexterity High integrity Low ego Pragmatic problem-solver - someone who looks for solutions rather than worrying about problems A great saga needs all sorts of heroes Making games is fun. Especially when you do it with people who share the same idea of what makes a good workplace, great. We design games for everyone, no matter where they are or who they are, and we employ all sorts of people from all kinds of backgrounds to bring them to life. Truth is, we simply can’t expect diversity in our players and originality in our games without first nurturing it in our people. A great saga needs all sorts of heroes. And that’s it. We’re Seriously Playful Officially, we’re a leading interactive entertainment company for the mobile world. Unofficially, we’re a serious business that’s not afraid to have fun. Every day at King, we mix intuition with logic, art with science and magic with mathematics to create the games the world loves to play. Together with our parent company Activision Blizzard, our mission is to bring moments of magic to everyday life. If you think this is something you can help us achieve, let’s talk.", "p_aca0ec4dc563f63e": "What we offer  You will apply your mathematical or scientific training to analyze large volumes of diverse data, model complex human-scale problems, and develop algorithms to handle stability, fraud, user engagement, financial insights, etc. A serious, scalable and secure technical environment Create your own role Take control of your personal development Opportunities to career advancement Possibilities to just focus on data and tech Invent, plan, create and watch your ideas jump to life Learn to actually create a bank/payment service Who You Are  You have earned an advanced degree in mathematics, science, and/or computer science You are a creative problem-solver who is passionate about digging into complex problems and devising new approaches to reach results. You are enthusiastic about learning new techniques and technologies. You have experience with a range of data science techniques including clustering, machine learning, and network analysis You have the technical competence (i.e. some combination of Python, Java, Scala, Pandas, R, SQL, Hadoop) to perform advanced analytics: Coding skills, experience performing analysis with large datasets, and analytics tools experience", "p_aa9c09c631ffe6d5": "Who we are  Klarna’s mission is to free people from all the meaningless time spent managing money and purchases, so they can do more of what they love. Every day at Klarna we help consumers, merchants, and partners to explore just how smoooth the modern purchase experience can be. Our position at the crossroads of payments, consumer financing, ecommerce and banking means we are uniquely positioned to do this. There is no label for what we do.  Klarna was born in Stockholm in 2005 and today has 2000 employees working across Europe and the US. We currently serve 60 million consumers, work together with 90,000 merchants and process more than a million payment transactions a day. We are growing at 40% year on year and our investors include Visa, Atomico, Sequoia Capital, Permira and Bestseller group/ Anders Holsch Povlsen. We have strong partnerships with some of the world’s leading brands, such as ASOS, IKEA, Adidas, Zara, Lufthansa and Spotify.  To find out more about what it's like to work at Klarna: klarna.com/careers  We are on the search for a data scientist to help improve our provisioning and optimise our credit risk regulatory capital requirements. In this team you will work alongside a fellow data scientist. You will also have the ability to work with other experienced data scientists throughout the organization to help you grow your data science career. This is a great opportunity to use data science to impact and drive value for one of the core operating areas within Klarna. What will you work on? Develop machine learning and statistical models to optimize for credit losses using both supervised and time series approaches Validate previously developed models as well as future models Perform model simulations Own and productionize your models Maintain and monitor your models in production What will you need to be successful in this role? Show a strong interest in the financial field. Any knowledge of regulatory modelling such as IFRS9, CRR and CRD IV is considered a bonus Strong programming skills in Python and SQL. Knowledge of R, SAP and how to build data pipelines is a bonus University degree (Masters preferred) with a major in a highly technical/numerate major, i.e. statistics, mathematics, engineering etc. Work closely with a number of teams and exhibit the ability to communicate highly technical topics to non-technical audiencesBe innovative, cooperative, collaborative, open and have a flexible mindset with critical thinking How to apply  Send your CV over in English.  Find out what it’s like to work at Klarna here: https://www.klarna.com/careers/   We can offer you an international working environment filled with smart and ambitious colleagues. We know that diverse teams are strong teams, so we welcome those from different backgrounds and experiences. As part of one of Europe’s fastest growing companies, you'll help play an important role in taking Klarna to the next level.", "p_fca1b01738cf84b4": "", "p_432c2ed01fb231c0": "We’re looking for curious and engaged Machine Learning Engineers to join our team. Are you passionate about hands-on applications of machine learning, enjoy solving business problems and seeing the measurable impact of your work? Do you believe in empowering small businesses around the world to succeed? Join our Data Science team in Stockholm.  As a Machine Learning Engineer at iZettle  you develop and ship machine learning solutions for automatic predictions and decisions, and personalized user experiences you partner with product/business owners and lead data projects end-to-end: recognizing opportunities, defining metrics and goals, implementing ML solutions, and evaluating the impact you embed within multi-functional product teams to collaborate on implementing and integrating solutions you also have a team of extraordinary Data Scientist colleagues to help figure out problems, and share best practices and learnings you will continuously learn together, through our weekly research paper study group, attending conferences and events, and collaborating with academia   We hire people. Not CVs. As a Machine Learning Engineer, you'll join a team that works across the organization using machine learning to build intelligence into our products, optimize sales and marketing processes, and improve risk management. You'll be a great addition to the iZettle team if...  you have hands-on experience of implementing production machine learning systems, and also a solid understanding of ML theory you are comfortable working in cross functional teams and on products with short development cycles and quickly evolving priorities you are fluent in Python or R and are eager to learn any new languages you are pragmatic, product-focused and passionate about the end results, not just the techniques used to get there you're a great communicator and you're comfortable explaining complex results, models and methods to both technical and non-technical audiences Additionally, if you have used data pipelining tools such as Apache Spark or Apache Beam/Google DataFlow, in an AWS or GCP environment, let us know. If not, we'll be happy to help you get started.  Small minds never helped small businesses It takes originality and an open mind to start a small business. That’s why small minds have no place in ours. At iZettle, we celebrate the individuality of the people we work with, valuing the impact that diverse experiences, backgrounds, perspectives and ideas can have on our culture and the products we build. We’re proud to be an equal opportunity employer, a place where everyone can benefit from equal access to professional development and bring their whole personality to work.  We’re iZettle. iZettle is on a mission to help small businesses succeed in a world of giants. Founded in Stockholm in 2010, we revolutionised mobile payments with the world’s first mini chip card reader and software for mobile devices. Today iZettle’s commerce platform for small businesses in Europe and Latin America provides tools to get paid, sell smarter and grow your business. We’re more than 500 employees of 45 different nationalities operating in 12 countries, and we’re looking fro talent from around the world to help us grow further.  Bring your talent to our attention. We’re a diverse team dedicated to using data to build great value for our customers and we’d love your contribution. Go on, hit apply and say hello!"}